#version: 0.2
? x</w>
s o
l a
m so
mso :
m b
i l
d a</w>
la mb
lamb da</w>
t i
e r
f il
a n
a r
m .
t h
fil m.
o r
o n
i n
r e
? y</w>
t e
a l
e n
w h
th e</w>
i c
s t
c o
a t
i s</w>
mso: film.
l e
r o
a ti
i s
o f</w>
e r</w>
a t</w>
u n
i t
mso:film. film.
o n</w>
c h
a m
o r</w>
s e
a c
e s</w>
m o
an d</w>
v i
d e
d i
wh at</w>
ati on
| |</w>
| ||</w>
l o
i n</w>
r a
al _
b o
m a
s i
at e</w>
u c
. p
co m
r i
h o
s p
e x
fil m</w>
m e
ation .
s t</w>
mo vi
is t</w>
d ate</w>
c t
y .
p ro
i r
a l</w>
s .
d uc
p e
i g
ex ist</w>
en t
m an
le a
u r
a s</w>
' s</w>
ti on
o p
u s
er i
bo o
v er
e d</w>
s h
st r
e m
d _
f o
w or
or g
e _
co un
re lea
an i
ho w</w>
u t
in g</w>
c a
e l
pro duc
g ra
com p
_ date</w>
er .
s eri
boo k
movi e</w>
p h
ic h</w>
a n</w>
2 0
s _
ar g
relea se
ti al_
f or</w>
wh ich</w>
ac t
te r</w>
q u
so n
in i
ati on</w>
l i
u re
e n</w>
ig h
lo c
t r
di re
o f
e .
en t</w>
d a
release _date</w>
or .
w as</w>
man y</w>
s ti
n e
a g
org ani
organi z
l e</w>
t _
c on
coun t</w>
or t
g u
tial_ release_date</w>
ini tial_release_date</w>
mso:film.film. initial_release_date</w>
dire ct
am e</w>
u b
e c
o l
ti on</w>
in g
wh o</w>
mso: a
w ar
r it
wor k
g e
a u
er s</w>
f or
al l
t o
la n
d e</w>
u s</w>
seri es</w>
w rit
i te
d o
pe op
so n</w>
direct or</w>
t a
sh i
movi es</w>
sp ort
gra ph
mso: book
r an
c e</w>
peop le
er son
mso: people
b y</w>
20 1
f ir
d .
b u
ma x</w>
o graph
mso:book .
n ame</w>
of _
writ te
t h</w>
m ar
m u
e s
a d
k e
b e
organiz ation.
loc ation.
mso: b
c i
arg max</w>
er _
a s
p ar
ure .
e le
ent .
o m
te d</w>
h e
fo un
m us
m e</w>
t o</w>
.p erson
v e</w>
ch em
mus ic
te a
c re
g n
it y</w>
it h</w>
y _
mso:people .person
e d
f ic
t .
ar ch
/ 1
a p
e l</w>
arch ite
ch ar
a r</w>
.p la
p la
r -
shi p
d is
p i
au th
o t
e v
j o
or. film</w>
.p ro
fir st</w>
mso: music
n g</w>
b all
mso:music .
w ith</w>
mso: sport
r- mso:film.film.
g o
archite ct
s u
h a
de si
c la
d er</w>
ma n</w>
wh en</w>
igh t</w>
di d</w>
p re
u m</w>
g am
en g
a se
lo g
th at</w>
n g
ti t
t v
desi gn
mso: organization.
p o
writte n</w>
s te
i t</w>
da te
st ar
al l</w>
sp ac
mso:people.person .
f l
tion _
te n
l is
er e</w>
k e</w>
a ir
p er
str on
w e
ic al_
ge ograph
n o
in e</w>
or y</w>
mso:sport s.
mso: geograph
mso:geograph y.
mso: location.
produc er</w>
i o
j e
ar e
t er
c e
s s</w>
ti v
comp an
tion .
w a
comp o
s e</w>
ag e</w>
arg m
e duc
date _
mso: architect
mso:architect ure.
ar ti
ing _
on e</w>
v e
m ent
a b
s y
n u
u se
co l
20 0
d s</w>
c in
de d</w>
mso:film.film. series</w>
e qu
log y.
mso: tv
argm in</w>
am er
b er
g e</w>
f e
str uc
ng _
r ati
seri e
tr ac
stron om
sti c
act or</w>
tea m</w>
st ate</w>
g en
work .
design er</w>
com ic
d r
ar e</w>
m s</w>
f ro
lis h
equ al</w>
un i
c or
th is</w>
st ati
mso:film. act
stati stic
r ic
m ent</w>
f am
mb er</w>
t y
n ation
f i
m i
th e
mso:film.act or.film</w>
st u
lan gu
amer ic
.pla y
l u
m on
ship .
an _
p ub
war d.
1 9
cin em
cla s
ar t</w>
mso: me
st _
c ar
auth or.
mso:a ward.
comp ut
mso:book. author.
fo ot
cre at
mso:b io
mso:bio logy.
work s_
se a
s ch
dis co
cinem at
or s</w>
l in
works_ written</w>
mso:book.author. works_written</w>
d re
b ri
s a
d er
ar t
cinemat ograph
uni ver
n _
i str
foun ded</w>
d ic
chem istr
c h</w>
p e</w>
b at
struc t
mso: chemistr
mso:chemistr y.
stronom y.
mso:a stronomy.
w ri
j ec
te am
c ra
f er
o b
s ub
u g
g re
ti me
o us</w>
je ct
st ory</w>
b r
g r
l on
b ir
u t</w>
chem ical_
o o
compan y</w>
h ar
ur e</w>
fro m</w>
ball .
le s</w>
v is
al bu
ev ent.
nu mber</w>
t y</w>
boo k</w>
la st</w>
mso:film. produc
w il
w in
a th
1 /1
mso:chemistry. chemical_
serie s.
ti me</w>
cinematograph er</w>
wri ter</w>
disco ver
m ent.
ec u
si on
r e</w>
char act
ex ecu
n i
h as</w>
k ing</w>
jo h
comic _
y o
ed it
b ro
or i
comic_ book
fam ous</w>
ta in
d y</w>
fl igh
st .
jec t</w>
tiv e_
l ic
201 7</w>
it s</w>
u l
w n
writte n_
c e.
k i
la r</w>
mso:book. written_
si c</w>
mso:film.film. actor</w>
er. film</w>
a te
tea m.
do es</w>
v en
m en
m _
rati ng</w>
l eng
educ ation.
re la
ar t_
vi de
g i
p ic
cra f
c v
gra m.
wh ere</w>
mso:book.written_ work.
s er
ti ng_
spac e
sea son</w>
y e
mso:location. location.
date_ of_
ver n
ro c
d en
mo un
ca p
v er</w>
are a</w>
air craf
g .
p er</w>
mso:b ase
mso: cv
langu age</w>
go vern
loc ation</w>
space fligh
spacefligh t.
mso: spaceflight.
an is
c e_
co stu
t on</w>
m il
al i
coun tr
w at
re c
mso:cv g.
mo st</w>
m in
mu sic</w>
com pe
v ic
americ an_
w i
team _
in ter
t s</w>
for m
de l
ment _
la te
d o</w>
r y</w>
f in
mso: comic_book
edit or</w>
or _
american_ foot
mso: american_foot
a ut
p op
mso:tv .pro
me t
u e</w>
lan d</w>
mu se
at h</w>
b ut
un d
st ri
rela tion
shi p</w>
leng th</w>
or ig
c er
mso:tv.pro gram.
fil ms</w>
time .
org anis
a d</w>
a war
sp ec
am es</w>
nation al</w>
trac k</w>
b i
la r
e pi
re n
bat ting_
statistic s.
tr an
ca sti
m is
mso:organization. organization.
he ight</w>
a _
tion s</w>
epi so
c u
wor l
m ic
. c
char ac
ch il
charac ter</w>
te d_
late st</w>
y m
la ke</w>
bir th</w>
i c</w>
l a</w>
j u
arti st.
re d</w>
de ath</w>
si on</w>
t e</w>
mso: time.
h i
mso:architecture. struct
bri d
m er
pop u
b re
ar y</w>
spec i
l y
ball .play
vi ation.
mso:a viation.
countr y</w>
. de
mso:architecture.struct ure.
art_ director</w>
e di
a ch
popu lar</w>
qu el</w>
u r</w>
n er</w>
n e</w>
f lo
of fic
bu il
wor k</w>
in e.
m y</w>
s k
ap pe
sp e
/1 9
auth or</w>
vide o
l ist</w>
fo o
op er
g ro
me mb
ty pe</w>
con ten
mso: education.
mso:biology. organis
o mo
vi e
t a</w>
l y</w>
r un
ve lo
so und
creat or</w>
ol ym
t ro
g ame</w>
a bo
sub ject</w>
pla y
mso:chemistry.chemical_ ele
a v
f ran
r u
mso:comic_book s.
me _
b all</w>
aircraf t_
worl d</w>
clas si
b el
a m</w>
t ri
ti ve</w>
in es
di stri
st er
st ar</w>
f ac
1 0
albu m</w>
organiz ation
mso:film. series.
lea gu
arti st</w>
classi fic
bo ar
ob ject
mso:film.series. film</w>
g a
m at
mso:chemistry.chemical_ele ment.
abo ut</w>
co de</w>
mso:tv .
r on
al .
mso:film.produc er.film</w>
p a
us e</w>
relea se</w>
foun d
c en
mso:music. artist.
c ity</w>
an g
u p
ne t
j a
fic tion
e st
se .
mso:me dic
i a</w>
b a
ti c
lish ed</w>
f act
compo si
ran king</w>
conten t_
.p ar
us ines
mso:base ball.
sport s_
p or
s ho
son g</w>
foo d.
fir st_
u al_
c al
s co
l it
is a</w>
le r</w>
s .pro
b il
ha ve</w>
b ar
w n</w>
sound track</w>
univer se.
joh n</w>
so ci
foun der</w>
comput er_
p r
book s</w>
mso:film. distri
organiz ation</w>
fiction al_
s ity</w>
per for
mso: fictional_
mso:fictional_ universe.
sti v
a f
x i
man u
fe stiv
b e</w>
ne w</w>
met ers</w>
content_ rating</w>
t ra
.p o
mso:film.distri but
mso:film.distribut or.film</w>
produc tion_
p erson
i on</w>
ar an
e ig
gen re</w>
mso:medic ine.
h el
c an
mso:sports. team.
mso:cvg. computer_
video gam
da y</w>
ar t.
o l</w>
. 0</w>
mso:cvg.computer_ videogam
ce_ of_
comput er.
ti ng</w>
mso:film.film. director</w>
o wn
in c
charact er.
ri ver</w>
pla ce</w>
su m
mso:time. event.
ship _
i d</w>
ce ase
object .
roc ke
cease d_
mso:film.film. subject</w>
de velo
s s
at s.
or e</w>
ver eig
so vereig
so c
j ames</w>
it e</w>
in _
w er</w>
d u
sy ste
mso: bo
par k
mso:baseball. batting_
eri o
b ur
te s</w>
te g
h er
to m</w>
the at
sovereig n
f re
.p ub
mso:location. sovereign
mso:baseball.batting_ statistics.
ch am
in t</w>
execu tive_
de n</w>
gra m</w>
ye ar</w>
th o
s an
l l
chil dre
form at</w>
perfor man
fer en
executive_ producer</w>
c ur
rec ent</w>
so r
s er</w>
c k</w>
d on
offic i
mso:film.film. art_director</w>
a k
mo del
mso: govern
vis ual_
orig in</w>
in e
pub lic
mso:music. composi
mso:film.film. producer</w>
relation ship.
so f
y_ of_
n a</w>
w el
it al</w>
tit le</w>
mso:film.film. content_rating</w>
childre n</w>
ma j
fe at
mso: soc
l ine</w>
execu tive</w>
us _
s ur
- 1
mso:people .de
mso:people.de ceased_
mso:people.deceased_ person
le y</w>
ani m
ver sion
em p
brid ge</w>
t re
produc tion</w>
gr am
dr ug
g h
u p</w>
j i
buil d
b la
i l</w>
cham pi
mso:bo ats.
co ach
re l
muse um</w>
p as
leagu e</w>
t or
manu fact
i i</w>
h on
an t</w>
boar d_
to t
con feren
mso: food.
a ted</w>
un d</w>
th e_
visual_ art.
statistic s</w>
mso: visual_art.
la s</w>
board_ memb
ca teg
te .
compe ti
ent s</w>
mso:aviation. aircraft_
ar i
la un
z e</w>
ta in</w>
col or</w>
ure s</w>
compan y.
ci p
t u
f es
c o</w>
pro gram</w>
mso:american_foot ball.play
igh t_
wa y</w>
mso:music.composi tion.
olym pic
gam e_
re gu
d d
n om
ent _
tion_ company.
tion_company. film</w>
mso:film.produc tion_company.film</w>
h y
v el</w>
moun tain
m a</w>
l o</w>
d ar
a z
al s</w>
v ent
g ol
p p
com mon
_ of_
0 0
bo d
v o
pre si
par k</w>
ele ct
.par ent</w>
me d</w>
k s</w>
spac e_
coun ty</w>
c ele
mso:sports. sports_
me_ designer</w>
la w
in a</w>
costu me_designer</w>
1/1 /19
episo de</w>
op en
production_ company</w>
st y
w al
mso:people.person .parent</w>
gam es</w>
d ?</w>
c y
langu ag
ke y</w>
am use
mso:award. ran
g ar
mso: computer.
.pub lish
sp i
s h</w>
de l</w>
c lo
mso:film.film. writer</w>
mar tial_
in sti
appe aran
la k
ite d</w>
creat or.
.pla ce_of_
vis ion</w>
t _date</w>
mso:comic_books. creator.
an e</w>
m c
we ight</w>
h u
compo ser</w>
mso:comic_books.creator. series</w>
tv _
t on
produc ed</w>
mso:aviation.aircraft_ model
com mer
ke d_
f u
mso:award.ran ked_
d ent</w>
tr ue</w>
mso:cvg.computer_videogam e.
ge org
be st</w>
a de
st an
mso:biology.organis m.
lar _
h igh
en tit
oo l</w>
v ol
ite m.
e t</w>
wil li
ath le
s en
mso:award.ranked_ item.
mso:award.ranked_item. ranking</w>
sch ool</w>
men tion</w>
mso:music.artist. album</w>
lea der
ic al</w>
a i
re cor
b or
.p re
w ere</w>
sof t
mso: amuse
19 9
ment_ park
inter national</w>
casti ng_
c ent
univer sity</w>
m ini
costu me</w>
mso:amuse ment_park
o g
ne y</w>
par ti
ser vic
lon g</w>
soft war
mso:geography. mountain
ing s</w>
mso:b usines
ri ver
casti ng</w>
201 4</w>
casting_ director</w>
ber t</w>
v al
mso:film.film. character</w>
dire c
trac k
c y</w>
ca st</w>
clas s.
an a</w>
a .
ar d</w>
t v</w>
er. organization
so ur
pe .
est ab
be en</w>
ste l
re ci
n am
rel ig
public ation</w>
ac h</w>
st a
mso:american_foot ball.
lo w
k o
te l
or b
mso:busines s.
d on</w>
cap ital</w>
ti n</w>
spac e</w>
mso:aviation.aircraft_model .
festiv al</w>
star t</w>
serie s_
mso:sports.sports_ team_
mso:organization.organization. founder</w>
lo y
ch r
th er
si tion</w>
m er</w>
di um</w>
pub lished</w>
b as
z oo
use d</w>
s tial_
p an
se quel</w>
regu lar_
mso:film.film. cinematographer</w>
educ ation
comic s</w>
.p er
is e</w>
comp le
1/1 /
ac ade
t t</w>
p ol
tran s
mso:sport s.pro
mso:geography. lak
mso:geography.lak e.
champi on
ra di
o c
an s</w>
n ic
t le</w>
star t_date</w>
w _
e ?</w>
th er</w>
mso:spaceflight. rocke
ation s</w>
s ter</w>
tiv e.
qu ot
po int</w>
mso:people.person. children</w>
c ri
ut omo
utomo tive.
stel la
mso:a utomotive.
ho l
ma s</w>
col le
bod y_of_
g er
for d</w>
da vi
cla ss</w>
b ase
mso:astronomy. cele
con stella
tran sport
mso:astronomy.cele stial_
common .
k in
ac k
pro gram
ati v
h or
spe ed</w>
ri de
f e</w>
mso:chemistry.chemical_ compo
al e</w>
b on
yo u</w>
n ing</w>
di e</w>
ac k</w>
v el
un d.
sch o
nom in
p erio
il y</w>
compe tit
v ation</w>
s ic
rati ng
o s</w>
w s</w>
pre quel</w>
mso:music. albu
mso:music.albu m.
mil it
f an
di a</w>
mso:geography. river
mso:chemistry.chemical_compo und.
fi el
emp loy
foot ball</w>
feat ure
date_of_ first_
m p
aut omo
transport ation.
mso: commer
play ed</w>
sty le</w>
h ig
ten ure.
lit er
for m</w>
parti cip
mso:astronomy.celestial_ object.
education al_
ation _
mso: transportation.
sy mb
mso: law
mso:film.film. music</w>
mso:amusement_park s.
f y</w>
z one</w>
s m
un g</w>
s .</w>
n y</w>
com ic</w>
ut h</w>
date_of_ birth</w>
awar d</w>
ro le</w>
mso:law .
ca n</w>
produc tions</w>
pla y</w>
mso:fictional_universe. character.
manufact ure
wa ter</w>
so l
muse u
il l
fil m
mso:organization. board_memb
elect ron
y a</w>
man ag
h e</w>
ran k</w>
il ity</w>
ic e</w>
h an
b b
g er</w>
di vision</w>
o ut
mso:commer ce.
m_ classific
k no
bro ad
e t
davi d</w>
z o
ent er
release d</w>
or o
game_ version
ing .
b ra
georg e</w>
u de</w>
n a
joh n
theat er
ma g
insti tu
j en
mso: theater
s il
il l</w>
direc ted</w>
to p</w>
orig in
m o</w>
s si
mso:location.sovereign .
mso:cvg. game_version
p ri
gam e
s_ founded</w>
p en
milit ar
m or
d ro
te c
ele vation</w>
v ed</w>
ri st
ra l</w>
- _
mso:time.event. start_date</w>
in ven
st ate
ga la
s se
mso:organization. found
mso:organization.found er.organization
mso:organization.founder.organization s_founded</w>
di a_
ly ric
k en
f a
is lan
direct ors</w>
w o
th _
un ited</w>
w oo
r y
mso:geography.river .
mso: militar
e d_
201 8</w>
por t</w>
i on
c are
wa y
open ed</w>
me l
laun ch
k er</w>
g s</w>
con cer
th ere</w>
sp on
mso:sports.pro _
mso:amusement_parks. ride
me n</w>
work ed</w>
mso:book.written_work. author</w>
he ight_
ha d</w>
t ur
in vent
fl ight</w>
mso:geography.mountain .
c es</w>
re d_
f t</w>
b le</w>
pic t
f er</w>
c t</w>
w ar</w>
ti es</w>
en d</w>
la n</w>
p au
categ ory</w>
fi f
ch rist
ar y_
nation al
mso:location.location. area</w>
mso:base ball.play
mso:baseball.play er.
te x
al_ language</w>
maj or</w>
e st</w>
an ce</w>
am p
x _
v en</w>
tive_ class.
s qu
- 2
n o</w>
mso:automotive. automo
br and</w>
on g</w>
performan ce</w>
r .</w>
mso:biology.organis m_classific
mic ha
a ster
edi tion</w>
d am
v il
mso:automotive.automo tive_class.
mso: event.
el l</w>
ch i
s ci
re ce
develo per</w>
d ri
n or
0 0</w>
r us
ma ss</w>
body_of_ wat
st er.
p ort
track .
mso:me dia_
it y_
g o</w>
p it
ji m</w>
mso:sports.sports_team_ ro
ma de</w>
mso:biology.organism_classific ation.
de _
mso:govern ment.
enter tain
e u
a stronom
mso:tv. regular_
mso:film.film. executive_producer</w>
m es</w>
k ed</w>
scho ol
n ight</w>
e y</w>
e ar
ativ e_
mso:education. education.
drug _
b lu
symb ol</w>
mso:geography. body_of_wat
mso:geography.body_of_wat er.
cre ated</w>
presi dent</w>
ho use</w>
cur ren
com e</w>
entit y.
st or
mso:visual_art. art
ac tion</w>
roc k</w>
educational_ institu
struct ure</w>
ro bert</w>
k a
it y.
il i
st on</w>
mso:baseball.player. batting_
mso:baseball.player.batting_ statistics</w>
p t
ma xi
fam ily</w>
discover ed</w>
1 2
f all
ele ment</w>
tv_ appearan
quot ation</w>
mso:tv.regular_ tv_appearan
mso:film. direct
mso:film.direct or.film</w>
it al_
c es
s ki
or t</w>
flo w</w>
er ship.
syste m</w>
k a</w>
fiel d</w>
fer red_
c le
.pre ferred_
nu mb
micha el</w>
ta il
mso:amusement_parks.ride .
_ particip
.play er_
me d
entertain ment</w>
c lu
we b
to ur
h er</w>
fo l
americ an</w>
o m</w>
c ru
s in
oper a.
mso:media_ common.
mso:boats. ship.
do wn
y s</w>
d ra
anim al.
su per
h is</w>
date_ founded</w>
bre ed
rating s.
mso:soc cer
mso: ratings.
ir e</w>
conferen ce</w>
as ure
maxi mu
l or
em ent</w>
fes sion</w>
pict ures</w>
inc .</w>
fin al</w>
ch e
mso:people.person. date_of_birth</w>
bil l</w>
al e
str ic
le e</w>
n ut
mso:theater .pla
mso:theater.pla y.
ke t
w on</w>
time _
mso:sports.pro_ athle
estab lished</w>
net work
n at
gala x
1 1
relation ship</w>
lo ve</w>
r-mso:film.film. editor</w>
r-mso:film.film. cinematographer</w>
ch an
archite ct</w>
201 6</w>
mso:visual_art.art work.
m on</w>
li br
be g
vide o</w>
o k</w>
it ?</w>
d es</w>
vie w</w>
sci en
leader ship.
h al
j i</w>
er ?</w>
a k</w>
se d</w>
r-mso:film.film. executive_producer</w>
li e</w>
har d</w>
ev ent</w>
competit or_
st re
mso:soc c
mso:socc er.
sur fac
mso:spaceflight. space_
mso:astronomy. star
li c</w>
educ ation</w>
a stron
r-mso:film.film. costume_designer</w>
te oro
teoro logy.
sm ith</w>
mso:me teorology.
mar k</w>
li fe</w>
l in</w>
hig h</w>
g ary</w>
ca use
v an
s o</w>
run n
orb ital_
k i</w>
g e.
a da
vi n</w>
gro up</w>
con tain
.publish er</w>
.per son</w>
sh a
cu p</w>
willi am</w>
r-mso:film.film. production_company</w>
mso:architecture. architect
mso:architecture.architect .
ad dre
wil l</w>
sea son
mini str
ge t</w>
constella tion</w>
k en</w>
s am
er_ of_
wh ite</w>
r-mso:film.film. art_director</w>
mso:militar y.
mso:govern ment
mso:government .po
y or
p ho
of f
d ers</w>
tot al_
l en
ne w
mso:tv.regular_tv_appearan ce.
mar y</w>
j un
f ec
d ing</w>
th re
ted_ si
s ?</w>
design ed</w>
se a</w>
olympic s.
mso: olympics.
air port</w>
writ er.film</w>
ty pe.
museu m.
mso:film. writer.film</w>
cy c
ci d
network _
mu l
moun t</w>
i v
i den
mso: pro
awar ds</w>
tot al</w>
mso:film.film. country</w>
m ur
k ing
ut e</w>
ro y
ro n</w>
j on
c ro
uc h</w>
s is</w>
pau l</w>
o d</w>
j us
f al
clu b</w>
b ran
speci men
si ze</w>
produc t.
win ner</w>
tec ted_si
pub lish
john son</w>
f el
m it
gr and</w>
ma sco
war d</w>
r-mso:film.film. casting_director</w>
bi g</w>
soci al_
r-mso:film.film. format</w>
mso:people.person. height</w>
invent or</w>
f ath
mo v
mis sion
mso:architecture.architect. structure</w>
ho me</w>
s a</w>
mso:film.film. editor</w>
lyric ist</w>
fol low
dr .</w>
d i</w>
b usines
pe ter</w>
.po sition</w>
ing re
co ur
te le
mso:film.film. story</w>
k _
j er
cause _of_
cause_of_ death</w>
fil med</w>
build ing</w>
r-mso:film.film. story</w>
mso:film.film. soundtrack</w>
m y
sy n
si de</w>
mso:award. hon
mso:award.hon or.
he ad
nut ri
a ver
3 5
war s</w>
tail s</w>
liter ary_
ub e</w>
moun tain</w>
k ar
it .
c at
ap p
olym pi
mso:people.deceased_person .preferred_
mso:people.deceased_person.preferred_ cause_of_death</w>
bu ri
19 7
way ne</w>
martial_ art
in di
der n</w>
breed s</w>
mso:location.sovereign .c
mso:location.sovereign.c all
mso:location.sovereign.call ing_
mso:location.sovereign.calling_ code</w>
le t</w>
d in
t al
state s</w>
servic e</w>
competitor_ competi
competitor_competi tion_
bla ck</w>
x x</w>
wi d
numb er_of_
ingre di
d ge</w>
work s</w>
/ 2
r ing</w>
ing_ statistics.
b an
re gi
ing ton</w>
height_ meters</w>
de tails</w>
zoo s.
tit les</w>
s an</w>
o ut</w>
mso: zoos.
do me
d y
d an
ad ministr
social_ network_
p h</w>
cen ter</w>
c tion</w>
uc e</w>
tr il
ti c</w>
mso:organization.board_memb ership.
is h</w>
h en
co ach</w>
mso:spaceflight.rocke t.
mso:medicine. drug
in tro
game s.
ev ent
at or</w>
. .</w>
ne t.
aircraf t</w>
v an</w>
mso:film.film. production_company</w>
lo u
cen s
ag en
s ite</w>
mso:film.film. costume_designer</w>
jen ni
develo p
d man</w>
con sum
b en
win n
ten n
mso:sports.sports_team_ro ster.
c el
201 5</w>
1/1 /1
woo d</w>
mso: loc
u m
offici al_language</w>
mso:location.sovereign. official_language</w>
intro duc
ic _
h ur
1/1/ 200
1 8
program _
no vel</w>
i e</w>
cor rec
mso:film.film. prequel</w>
le _
cap tain</w>
all y</w>
ob ject</w>
tril og
mso:american_football.play er
correc t</w>
am az
w ro
te m
l t
air lin
19 8
wid th</w>
ph one</w>
er up
co p
t w
sho w
pas s
mso:transportation. brid
mso:transportation.brid ge.
il _
feature d_
so r</w>
s ing
k an
jenni fer</w>
es ter</w>
di stric
relig ion
fac ility</w>
eng ine
be l</w>
.publish er.
wro te</w>
trilog y</w>
mso:food. reci
k y</w>
g ir
e s_
sum mer</w>
sp ort</w>
par ent</w>
mso:architecture. museum.
l uc
vi r
to wer</w>
ra ted_
( _
st s</w>
en d_
bel on
am a</w>
t all</w>
employ ment_
astron aut
w on
rated_ entity.
mso:ratings. rated_entity.
k u
is land</w>
bo il
yor k</w>
wat er
bo dy</w>
201 2</w>
star ted</w>
s. martial_
mso: martial_art
mso:martial_art s.martial_
manufacture r</w>
head qu
a vi
y ?</w>
r is
p l
ho use
ti al</w>
qu e
n ames</w>
f ul
an o</w>
mso:film.film. sequel</w>
mso: inter
m uch</w>
ber g</w>
am s</w>
4 0
th em
p at
mso:organization. leadership.
end_ date</w>
e g
clo u
on y</w>
mso:people.person. education</w>
mso:film.film. location</w>
le n</w>
ja son</w>
gre at</w>
galax y</w>
g ran
fes sion
buri al</w>
200 0</w>
v ac
speci fy</w>
o _
mso:book. edi
mis sion</w>
at om
ap ol
al d</w>
201 3</w>
r a</w>
ma ke</w>
ai r</w>
4 0</w>
th an</w>
sa tel
ric hard</w>
music al_
mso:computer. softwar
languag e.
d ur
201 0</w>
ver sion</w>
syste m.
l v
l s</w>
de gre
own er</w>
mso:film. festiv
mso:book.written_work. date_of_first_
mso:book.written_work.date_of_first_ publication</w>
jus ti
d .</w>
auth or
y l
me mber</w>
g la
g _
sta dium</w>
s at
pe _
g a</w>
sk i</w>
s al
ol d</w>
mo del</w>
g y</w>
se t_
s ing</w>
m ac
j es
is _
for ce</w>
fo ss
dome sti
we st</w>
ic k</w>
base ball</w>
vie w_
s cri
mso:people.person .pro
mso:people.person.pro fession</w>
mso:inter net.
foss il_
, _
te l</w>
series_ published</w>
s .publisher.
s.publisher. comic_book
s.publisher.comic_book _
s.publisher.comic_book_ series_published</w>
pub lic</w>
mso:comic_book s.publisher.comic_book_series_published</w>
le d</w>
i m
fossil_ specimen
consum er_
c all</w>
type. object.
run ner</w>
mso: type.object.
ha m</w>
chem ical</w>
br uce</w>
mso:visual_art. art_
m ir
follow ing</w>
f f</w>
el s</w>
tour nam
gro up
z z
us s</w>
t s
surfac e_
n ort
mso:music. track.
mso:boats. ship_
care er</w>
ro ad
mso:education. educational_institu
astronom ical_
a d_
l igh
av y</w>
1 5
st o
mso:film.film. casting_director</w>
mso:american_football.play er_
i r</w>
f r
episo de_
tho mas</w>
pre ss</w>
on _
net work</w>
mso:computer.softwar e.
ate d_
.play er.
v a</w>
te n</w>
performan ce.
own ed</w>
mso:american_football. team.
h un
c k
acade mic
sti n
school _
peop le</w>
mso:people.person. quotation</w>
gh t</w>
fran co</w>
found ing</w>
eu ro
e f
discover y
dis ney</w>
1 0</w>
thre e</w>
t an
sour ce</w>
mso:architecture.structure. architect</w>
le g
laun ch</w>
k ir
ju man
te ch
mso:sports.team. facility</w>
mso:music.album. artist</w>
mso:loc al.
ing_ time</w>
discovery _date</w>
an dre
s cre
masco t</w>
i o</w>
hur ric
gen er
de p
ch o
b lin
program_ creator</w>
mso:type.object. key</w>
mso:tv.program. program_creator</w>
mso:film.film. genre</w>
mso:astronomy.star .
degre e</w>
at ure</w>
al ex
f ri
cru ise</w>
charact ers</w>
bir th
ati ve</w>
s la
r d
ject _particip
fan ta
date d_
mso:time.event. end_date</w>
li m
f ar
es e</w>
writ ers</w>
mso:music.composition. composer</w>
m m</w>
l ori
se l
mso:people.deceased_person .
he i
h am
gol den</w>
erup tion</w>
d or
chil d</w>
a h</w>
. ..</w>
vic e</w>
v in
s s_
mso:book. literary_
mso:book.literary_ series.
eng ine.
charact er
3 0
mso:people.person. national
launch ed</w>
un it.
h in
classific ation</w>
se n</w>
mso:education.educational_institu tion.
man _
jo se
f ort
do ug
ol dman</w>
ce p
: _
w ol
tex t</w>
per son</w>
ill er
dis e
comple ted</w>
aster o
par t</w>
mso:sports. champion
mso:people.deceased_person. date_of_
i an</w>
b lo
wat ch</w>
ship s</w>
me m
maj or_
lo ca
le vel</w>
colle ge</w>
co m</w>
x xx</w>
n y
mso:medicine.drug .
is h
g ri
fif a</w>
fath er</w>
f f
d un
ven ue</w>
theat re</w>
s ted</w>
mso:law. inven
maximu m</w>
fi c</w>
cyc lon
th ro
st .</w>
o ver
mso:location. dated_
mso:location.dated_ location.
justi ce</w>
in c</w>
ev er</w>
col ors</w>
tor o</w>
mar tin</w>
char les</w>
blu e</w>
ar s</w>
zo o</w>
tion. inventor</w>
squ are</w>
p s</w>
mso:tv. series_
mso:medicine.drug. drug_
mso:law.inven tion.inventor</w>
mso:fictional_universe.character. creator</w>
languag es</w>
headqu art
headquart ers</w>
discover y</w>
b al
m ore</w>
en er
stu di
s cor
ma l</w>
christ mas</w>
author ed</w>
ang el
201 1</w>
tro p
trop ical_
gu iller
sp o
qu i
par t
p _
olympic s</w>
offici al</w>
mso:baseball.batting_statistics. season</w>
j ack
yo ung</w>
velo per</w>
tropical_ cyclon
tropical_cyclon e.
tion_ hel
tem per
si tion_hel
mso:meteorology. tropical_cyclone.
mso:government.po sition_hel
mso:cvg.game_version .de
mso:cvg.game_version.de veloper</w>
mar ri
lit tle</w>
introduc ed</w>
down lo
chr is</w>
americ a</w>
to _
tiv al</w>
social_network_ us
runn ing_time</w>
po sition</w>
mso:tv.program. episode_
mso:tv.program.episode_ running_time</w>
mso:people.person.national ity_
mso:people.person.nationality_ ad
mso:people.person.nationality_ad jec
mso:people.person.nationality_adjec tival</w>
mso:film.film. rating</w>
mso:fictional_universe. character
m ?</w>
ge o
addre ss</w>
wa sh
me asure
buil t</w>
us a</w>
ug h</w>
ti m</w>
the me_
theme_ song</w>
t op
sy lv
mso:cvg.computer_videogame. developer</w>
m un
k o</w>
juman ji</w>
f ig
rece iv
of f</w>
i um</w>
f at
star s</w>
sk y
s ar
s :</w>
mso:sports.pro_athle te.
do m</w>
d s_
ug h
li ve</w>
j an
i z
ge st</w>
g le</w>
pre s
mso:tv.program. theme_song</w>
mso:government.position_hel d.
ic e_
guiller mo</w>
fir m</w>
d ol
1 7
team s</w>
struc tion</w>
mso:film. performance.
la st_
islan ds</w>
e k</w>
discover er</w>
b ec
time_ zone</w>
st ra
st all
me an_
broad cast</w>
bro wn</w>
at a</w>
/ 200
ric e</w>
log y</w>
en a</w>
d an</w>
yo ut
qu e</w>
mso: religion
hurric ane</w>
competi tion.
ste ph
s w
ro man
orbital_ relationship.
on s</w>
mso:astronomy. orbital_relationship.
ll c</w>
l _
in s</w>
de ad</w>
. _
manufact ur
libr ary</w>
k il
concer t_
them e</w>
nomin ation.
mso:sports. team_
mso:spaceflight.rocke t_
mat t</w>
f la
st a</w>
si r</w>
mso:spaceflight. satel
mso:commerce. consumer_
mso:astronomy. astronomical_
le ss</w>
iden ti
design ers</w>
road ca
p ot
mso:b roadca
l ing</w>
gre ate
coach ed</w>
categ or
as soci
. house
ra y</w>
ra il
pas s</w>
ma x_
flo ors</w>
s how</w>
ni a</w>
ma gn
film ?</w>
f ed
ch ic
qu en
mso:sports. competitor_competition_
mso:sports.competitor_competition_ relationship.
mso:cvg.computer_videogam e
ment s</w>
den sity</w>
at s</w>
acade my</w>
seri es
s y</w>
pro gram.
o pe
mso:location.location. administr
mso:location.location.administr ative_
mso:location.location.administrative_ capital</w>
mso:book.literary_series. author</w>
me dia</w>
fran c
for mu
de ad
c ir
ro se</w>
mso:organization.organization. date_founded</w>
i so
es s</w>
domesti ca
cor por
an ge
re al_
p ac
nic o
mso:time. event
mso:comic_books. series.
character. appe
ap e</w>
w a</w>
vol u
vel s</w>
ne t</w>
in flow</w>
gu ar
ch a
u tes</w>
ted_ animal.
ted_animal. breeds</w>
mso:spaceflight.satel li
mso:biology. domestica
mso:biology.domestica ted_animal.breeds</w>
med ical_
gra v
est ate
doug las</w>
c ali
art s</w>
u ral</w>
stall one</w>
sco tt</w>
mso:astronomy.astronomical_ discover
mso:astronomy.astronomical_discover y.
mi ke</w>
m my</w>
g h</w>
as e</w>
ti mes</w>
s ac
produc t</w>
le on
ho tel</w>
h all</w>
at lan
st one</w>
s ab
re ti
lon don</w>
f li
an ne</w>
tre at
ship_ event.
real_ estate
real_estate .house
re ad
mso:sports.champion ship_event.
mso:food. food.
mso: real_estate.house
jun gle</w>
fed er
b ack</w>
aver age</w>
yout ube</w>
th ers</w>
ric k</w>
re spon
r ate</w>
ori es</w>
mso:pro ject
mso:project s.pro
jo ur
i de</w>
ati ng</w>
sylv ester</w>
su per</w>
sour i</w>
s -
mul ti
mso:music.composition. lyricist</w>
mso:architecture. build
mis souri</w>
lo s</w>
comp ani
ali ties</w>
9 9
syn op
s ,</w>
ran ge</w>
la dy</w>
jo b
go og
eng ine</w>
e z</w>
ch lori
vil le</w>
ta ke</w>
re s</w>
r is</w>
mso:location.location. time_zone</w>
mso:film.film. language</w>
is su
har ry</w>
c a</w>
an ni
am o
th or</w>
sp an</w>
sh ape</w>
pr in
p u
musical_ soundtrack</w>
mso:time.event .person</w>
mso:theater.play. musical_soundtrack</w>
high est</w>
ex p
b a</w>
ation_ in
ac t</w>
t t
ir o</w>
i es</w>
edi ted</w>
conferen ce
chr is
ur y</w>
trac t</w>
mso:people.person. weight</w>
formu la</w>
ener gy</w>
3 0</w>
yo ur</w>
un its</w>
ro r</w>
ph i
mso:geography.river. origin</w>
mso: opera.
form er</w>
fall s</w>
ed i</w>
e a
cens us</w>
c lic
mso:film.festiv al.
grav ity</w>
fin al_
at _
ad vi
8 0
w an</w>
star red</w>
ser v
mu st</w>
mat ch
er n
blin dern</w>
apol lo</w>
alex an
a sh
wel l</w>
synop sis</w>
su l
se y</w>
mso:zoos. zoo
kno wn</w>
.pro duc
use d_
ste ven</w>
se x
s cal
relig io
pla ce_of_
n ot
li st_
dise ase
architect ure</w>
wash ington</w>
str u
pr ac
k le</w>
200 8</w>
.pla ce_
t ti
production_ designer</w>
ne gr
mso:film.film. production_designer</w>
min utes</w>
measure ment</w>
fl u
eng ers</w>
ac ity</w>
ac e</w>
wo man</w>
w ers</w>
o k
mso:opera. opera.
mi d
leagu e_
jon es</w>
greate st</w>
di am
cali for
c amer
sol ub
mso:sports.team. color</w>
jose ph</w>
for m.
disco graph
dep th</w>
chlori de</w>
ac ted</w>
_ season</w>
p age</w>
mso:award. competition.
man n</w>
ke t</w>
k y
har dy</w>
fec t</w>
f le
e p
ac id</w>
tw o</w>
ste ve</w>
stan ce</w>
softwar e_
sk y</w>
recor d</w>
mso:soccer .player_
mso:commerce.consumer_ product.
hy dro
en ce</w>
ac tive_
_ major_
. s.</w>
’ s</w>
wh om</w>
sse s</w>
ro ad</w>
presi d
mso:internet. social_network_us
mso:architecture.structure. style</w>
ing_ statistics</w>
ed_ by</w>
dis pla
dd dd
cre ative_
c y_
c am
aut o</w>
w er
s is
play er</w>
own er.
ol a</w>
mso:baseball.batting_statistics. team</w>
mil es</w>
ev ent_
amaz on</w>
200 9</w>
1/1/19 9
y n
uc k</w>
tre at</w>
pro ject</w>
mso:sports.pro_athlete. team</w>
lon g_
lis h</w>
ic a</w>
gre en</w>
d ani
d al
astronaut s</w>
art work</w>
univer s
th i
team s_
se s</w>
recor ds</w>
mso:spaceflight.satelli te.
mso:religion .
goog le</w>
feature d</w>
ent_ aircraft_
e -
cid ent_aircraft_
avi ation_in
aviation_in cident_aircraft_
tic _
stre et</w>
re public</w>
out side</w>
ope n</w>
long_ list_
f l</w>
ber ry</w>
agen cy</w>
ro b
religio us_
publish er</w>
o ther</w>
mso:food.reci pe.
mso:computer. computer.
mo uth</w>
ly n
ic h
hi story</w>
spe ed_
mso:visual_art.artwork. artist</w>
lo w</w>
je an</w>
ho c
gi c</w>
al ph
1 2</w>
% 2
y ar
willi ams</w>
vi l</w>
v is</w>
ul d</w>
ten ure</w>
sic s</w>
scien ti
s un
ri c</w>
ori al_
mso:people.deceased_person.date_of_ death</w>
mso:book.edi tion.
it ude</w>
g al
bir d</w>
win d</w>
u g</w>
tri bu
pit ch</w>
par ents</w>
national ity</w>
mov em
k er
go t</w>
g ers</w>
f c</w>
dra g
d v
ct or</w>
champi on</w>
bo y</w>
so uth</w>
ru n</w>
ne ss</w>
mso:internet.social_network_us er.
mso:biology. animal.
mso:aviation. airlin
j r.</w>
j edi</w>
in ?</w>
il e</w>
govern ment
e f</w>
b un
ar do</w>
an .
al tit
ag ent</w>
4 2
val ue</w>
un it</w>
tech no
mar ine</w>
lin col
la bel</w>
electron ic
bo e
b and</w>
_ )</w>
%2 f
vic t
so u
pp lic
pplic ation.
mso:people .
mso:geography. water
mso:chemistry.chemical_element. symbol</w>
mso:chemistry.chemical_element. discovery_date</w>
mso:architecture.build ing.
mso:a pplication.
mso: games.
j ur
ful l</w>
er .pro
chris ti
argm ore</w>
ac tion.
ab le</w>
u n</w>
sp ap
po in
oper a</w>
new spap
leng th_
j am
ch ur
b rit
regi on</w>
reci pe</w>
p al
negr a</w>
kir k</w>
ki d</w>
k g</w>
k el
fin ity</w>
en s</w>
el _
con way</w>
so lu
no vels</w>
fanta sy</w>
d wayne</w>
anim al_
a d.
. space_
won der</w>
we ight_
spi der</w>
re _
ra ted</w>
p ra
d er_
clic ked</w>
bon d</w>
te _
sp ar
mso:people.deceased_person .place_of_
mso:b as
mso:bas ket
mso:basket ball.
fat alities</w>
displa c
d one</w>
ca use</w>
c amp
b l
ag o</w>
per fect</w>
nat ali
il li
h d</w>
f -
electronic s_
bil l
ad es</w>
w in</w>
su p
solub ility</w>
sh _
mso:american_football.player .position</w>
govern ing_
y an
ul a</w>
tel l</w>
teams_ owned</w>
pan ter
owner. teams_owned</w>
on line</w>
mso:sports.team_ owner.teams_owned</w>
m ig
er ship</w>
del ta</w>
comput er.pro
astero i
t ute</w>
t te</w>
p in
it _
guar di
go od</w>
bo b</w>
b en</w>
200 4</w>
win ter</w>
speci es</w>
show man</w>
radi us</w>
nation al_
lincol n</w>
ju dic
i mag
g en</w>
g ar</w>
cap acity</w>
z e
steph en</w>
ste in</w>
pol it
mso:real_estate.house .
mso:commerce. electronics_
mso:architecture.museum. established</w>
mo ther</w>
li ber
jo e</w>
is m</w>
fran k</w>
eng lish</w>
ec ra
dam on</w>
corpor ation</w>
ca ge</w>
un t</w>
s son</w>
re sor
mso:spaceflight.rocket_ engine.
mso:boats.ship_ class.
mso:biology.organism. height_meters</w>
leader ship</w>
d_ in_
ch ina</w>
categor y.
as s
a c</w>
1/1/1 8
tri but
tit ani
sport s</w>
s car
place_of_ birth</w>
perio d</w>
n i</w>
mso:biology.organism. place_of_birth</w>
medical_ treat
compani es</w>
ar my</w>
ur i</w>
tected_si te
surface_ area</w>
sti c</w>
qu els</w>
o ce
mso:music. release
magn itude</w>
loca ted</w>
l y_
k at
fu l</w>
fligh t_
califor nia</w>
ani mal</w>
a x
1 1</w>
z u
y ri
u la
so dium</w>
servic e.
scal e</w>
ri o</w>
n er
mso:tv.regular_tv_appearance. actor</w>
mso:military. service.
mso:chemistry.chemical_element. electron
ele c
ear th</w>
creat ors</w>
co n</w>
ch er</w>
am i</w>
6 0</w>
1 6</w>
tra vel
th is_
ro w</w>
prac ti
mso:media_common. creative_
mso:media_common.creative_ work.
mso:cvg.computer_videogame. release_date</w>
mso:architecture.structure. firm</w>
loc k</w>
k es</w>
j ack</w>
in stru
edit orial_
.place_of_ birth</w>
.c .</w>
sin ce</w>
si an</w>
resor t</w>
panter a</w>
p t</w>
origin al</w>
mso:martial_arts.martial_ artist.
li ke</w>
ke vin</w>
ing_ point</w>
i ii</w>
classific ations</w>
boil ing_point</w>
ac cid
0 .
view_ details</w>
re al</w>
p ur
or der</w>
mso:sports.sports_team_ coach
mso:ratings.rated_entity. view_details</w>
mso:astronomy.celestial_object. mean_
insti tute</w>
fil m_
clas sics</w>
4 5
v ing</w>
v al</w>
t ?</w>
si a</w>
pac i
nom ine
n ell</w>
jack son</w>
ha w
gir l</w>
bor n</w>
a ter</w>
1 6
wat ers</w>
ur ren
po si
mso:cvg.game_version .publisher</w>
k or
ed ?</w>
d u</w>
colle ction</w>
awar ds_
awar d_
vir g
vi ii</w>
t ar
software_ version
mso:geography.lake. inflow</w>
mso:commerce.electronics_ product.
mso:award. winn
mso:application. software_version
lt d.</w>
ll s</w>
joh an
he ad_
government al_
gn an
f red</w>
ed ward</w>
do ub
boe ing</w>
ad o</w>
v ari
urren t_
ton y</w>
techno logy</w>
team_ manag
t form</w>
super man</w>
st ation</w>
s mo
rus h
re vie
music al</w>
mso:zoos.zoo .
mso:film. charact
mso:film.charact er.film</w>
mso: conference
mso:conference s.
m r.</w>
m al
lou is</w>
judic i
jour n
for med</w>
f un
estab lish
e bb
christ op
be th</w>
au str
ad vent
7 0</w>
.c urrent_
wi ki
war ri
to m
tion_ fact
sub marine</w>
stin ation</w>
sat ur
pre gnan
mso:me asure
mso:measure ment_
mso:measurement_ unit.
it a</w>
h its</w>
h an</w>
e y
e ver
belon gs</w>
so und</w>
sex ual_
s_ in_
mso:organization. organization
mso:geography. islan
mso:cvg.computer_videogame. designer</w>
mso:biology. fossil_specimen
mso:biology.fossil_specimen .
is la
bat man</w>
b le
b er</w>
as cen
alph a</w>
2 0</w>
.p erio
tic s</w>
mso:geography.mountain. last_
mso:geography.mountain.last_ eruption</w>
mso:cvg.computer_videogame .publisher</w>
le gen
f all</w>
bla de</w>
bel l</w>
as ter</w>
af ric
_ -_
2 5
used_ to_
used_to_ treat</w>
ti na</w>
mso:medicine. medical_treat
mso:medicine.medical_treat ment.
mso:medicine.medical_treatment. used_to_treat</w>
mso:film.festival. location</w>
mso:computer.software. first_
mso:computer.software.first_ released</w>
mso:award. category.
mic ro
ma in</w>
m arg
jo b</w>
establish ment</w>
emp ire</w>
christop her</w>
build ings</w>
bill boar
a qu
wel come</w>
te mp
ph ili
or ?</w>
mso:visual_art.art_ series.
mso:sports.pro_athle te
mso:business. employment_
mso:business.employment_ tenure.
mso:award.competition. winner</w>
jur is
juris dic
hel d</w>
episo de
di e
ch i</w>
c li
air _
ting_ point</w>
ti n
speed_ k
ski ing.
scre en
ph y
o xi
no w</w>
mso: skiing.
movi e?</w>
mel ting_point</w>
la tion</w>
d ine</w>
c ul
bo x
av engers</w>
z a</w>
wor d</w>
season _
ro dri
re si
p rice</w>
out flow</w>
n ex
multi _
multi_ event_
multi_event_ tournam
mso:fictional_universe.character .place_of_birth</w>
mso:award. long_list_
mso:award.long_list_ nomination.
mso: common.
lor d</w>
inc lu
gam e.
fil e</w>
design er.
busines s_
_ are
1 3
y el
tenn is
sub ject
sh e
p on
oc cu
mso:music.artist. active_
me te
ma gic</w>
ki ds</w>
jer ry</w>
j ane</w>
g ab
dv d</w>
comp u
as c
an g</w>
200 5</w>
v inc
u k</w>
roy al</w>
p lan
p es</w>
mso:spaceflight.space_ mission
mso:people.deceased_person.place_of_ burial</w>
mso:geography.islan d.
mso:aviation.airlin er_
mso:aviation.airliner_ accid
mso:astronomy. constella
mso:astronomy.constella tion.
king dom</w>
in es</w>
ho sted</w>
f en
ch en
ber lin</w>
ali z
ag es</w>
8 0</w>
- 0
th ing</w>
se cre
pe dia</w>
par ty</w>
paci fic</w>
mso:soccer .player.
mso:food.food. energy</w>
mso:aviation.airliner_accid ent.
mso: tennis
loc k
h ic
euro pe
ebb ing</w>
billboar ds</w>
ur a</w>
u el</w>
ts bur
ti s</w>
team_ head_
team_head_ coached</w>
soci al</w>
si gn
pro xi
pit tsbur
p s
mso:medicine. disease
mso:american_football. coach
mso:american_football.coach .current_
mso:american_football.coach.current_ team_head_coached</w>
ho ur</w>
cop yri
cent ral</w>
c y.
b us
an d_
1 5</w>
y a
v o</w>
sur vi
ski _are
ori a</w>
mso:sports.sports_team_coach _
mso:skiing. ski_are
mso:pro tected_site
mso:conferences. academic
mso:conferences.academic _
mso:broadca st.
mso:architecture.building. floors</w>
mso: language.
mo on</w>
maximu m_
job _
ho st_
engine er</w>
e ty</w>
dis sol
can a
sor s</w>
ra tes</w>
organization _
gu ez</w>
clou d</w>
at ory</w>
a .</w>
sh ar
re no
r in
le .
fr at
fir e</w>
ent ly</w>
di stance</w>
d son</w>
care er_
3 d</w>
ti no</w>
the ft</w>
st oc
sh ir
ri fic
pro fession
mso:geography.water fall
mso:geography.waterfall .
mso:american_football.play er.
match _particip
marri age</w>
m s
m _date</w>
le d?</w>
hu man_
hi m?</w>
g n</w>
g all
fro m_date</w>
cal led?</w>
c all
bri ti
base ball
altit ude</w>
vic e_
to wn</w>
ship .person</w>
s le
ry an</w>
re ss</w>
re d
open ing</w>
o t</w>
mso:application.software_version .
mov ement</w>
frat ern
film ing</w>
fif ty</w>
chur ch</w>
cer em
amo unt</w>
1 4
stu dy</w>
stor my</w>
sac rific
r am
o d
mso:religion. religious_
ma r</w>
lim ited</w>
f igh
e con
econ om
dr ac
busines s</w>
belon g
b ab
6 0
5 /
3 .
sh ades</w>
regular_ cast</w>
r ac
qu an
ori al</w>
nort h</w>
mso:projects.pro ject_particip
mini mu
mar s</w>
ma te
li tic
j a</w>
cle ve
bri an</w>
ar th
ali a</w>
200 6</w>
. com</w>
v es</w>
oce an</w>
o x
ne l</w>
multi_event_tournam ent.
mso:tv. character.appe
mso:tv.character.appe are
mso:tv.character.appeare d_in_
mso:tv.character.appeared_in_ tv_
mso:sports. multi_event_tournament.
ele ment_
char lie</w>
car ri
birth day</w>
b au
ati ng_
a lan</w>
wn ed</w>
w ic
w e</w>
un der
u mb
u .s.</w>
tit y</w>
t i</w>
scri pt
ro ster</w>
ro ad.
re venue</w>
ra gn
ragn ar
presid ent.
mso:transportation. road.
mso:olympics. games.
ligh tho
da sh_
bel ong</w>
be t
b is
atom ic</w>
af fec
3 5</w>
1 3</w>
.play er</w>
vice_ president</w>
ure _
team. team_
se t</w>
n fl</w>
mso:sports.pro_athlete .c
mso:sports.pro_athlete.c are
mso:sports.pro_athlete.care er_
mso:soccer. team_manag
leon ardo</w>
leg isla
league_ baseball
f _
exp eri
er.organization _
er.organization_ board_memb
employment_ tenure</w>
cla r
7 0
5 0
yar d_
yard_ dash_
yard_dash_ time</w>
y_ yard_dash_time</w>
y land</w>
y an</w>
wiki pedia</w>
ut o</w>
ty pho
to ur</w>
re view</w>
on ey</w>
mso:tv.program. air_
mso:language. human_
mso:language.human_ language.
mso:education.education. educational_institu
mso:american_football.team. conference</w>
mso:american_football.player. fort
mso:american_football.player.fort y_yard_dash_time</w>
m .</w>
league_baseball _season</w>
displac ement</w>
di son</w>
ces sor</w>
beg in
ba y</w>
_major_ league_baseball_season</w>
win do
vo ice</w>
v it
us_ vice_president</w>
us_ president.
us_president. us_vice_president</w>
the y</w>
ragnar ok</w>
pe_ ingredi
par is</w>
o s
mso:government. us_president.us_vice_president</w>
mso:american_football.player .player_
mo a</w>
gener al</w>
fin an
compu ter</w>
3 3</w>
z on
tion ?</w>
son gs</w>
series )</w>
se con
pre ven
pot ter</w>
pass ing_statistics.
oper ating_
o .
n el
n avy</w>
mat the
ho st</w>
g as</w>
ch _
be a
- 10
ye ar
ter ry</w>
ta b
reno wned</w>
origin al_language</w>
n igh
mso:tv.character.appeared_in_tv_ program</w>
mso:sports.championship_event. champion</w>
mso:location.dated_location. date_founded</w>
mso:food. nutri
mso:book.written_work. original_language</w>
launch _
fo c
f .c.</w>
el iz
e p</w>
d ler</w>
cerem ony</w>
c ut</w>
broad ca
ap o
af ter</w>
y er</w>
w it
video _
newspap er.
mso:tv.series_ season
mso:location.location. contain
mso:location.location.contain ed_by</w>
mso:comic_books.series. featured_
mso:comic_books.series.featured_ characters</w>
mso:book.written_work. synopsis</w>
mo moa</w>
kin s</w>
ken ne
ju li
el la</w>
e ter</w>
dani el</w>
car ol
bro thers</w>
1 .
y_of_ origin</w>
y l</w>
typho on</w>
temper ature</w>
sa la
run s</w>
rodri guez</w>
r ms</w>
mso:martial_arts.martial_ art.
mso:architecture.museum. director</w>
mso: travel
matthe w</w>
length_ over
h p</w>
f ren
do g</w>
distric t</w>
d ut
countr y_of_origin</w>
concer t</w>
ba by</w>
angel o</w>
ag an</w>
stu d
st ers</w>
sh er
ri son</w>
lock he
dun kirk</w>
date ?</w>
bre ak</w>
ar me
35 mm</w>
.pub lic
yl or</w>
star ting</w>
sor or
son g
sa m</w>
ri de</w>
receiv ing_statistics.
rati o</w>
practi tion
pittsbur gh</w>
mso:people.person. sexual_
mso:music.album. release_date</w>
li fe
govern ment</w>
franc is</w>
europe an</w>
dr a</w>
distric t.
cor respon
contain s</w>
c l
ale x</w>
a ve
a h
y u
war ner</w>
w d</w>
volu me</w>
t un
satur n</w>
re n</w>
pro file</w>
nort on</w>
nico las</w>
mso:skiing.ski_are a.
mso:award.winn er.
mso:award.winner. awards_
mso:award.winner.awards_ won</w>
liber ty</w>
inven tions</w>
i p
gu ide</w>
gre g
drac ula</w>
conferen ce.
champion ships</w>
boil ing</w>
b y_
al th</w>
sof t</w>
mso:organization.leadership. organization</w>
ma dison</w>
k ur
gu it
d ney</w>
co uld</w>
albu ms</w>
ac qu
_ du
tected_si te.
s.pro tected_site.
ra i
n an
mso:protected_site s.protected_site.
mso:organization.organization. headquarters</w>
mso:aviation. aviation_incident_aircraft_
libr ar
h it
dr ug</w>
dissol ved</w>
ci ties</w>
c er</w>
bla ck
ball s</w>
ation ?</w>
an na</w>
z i
ven u
t le
statistic s
sp ir
softwar e</w>
sco pe</w>
san ta</w>
rec ur
pre mi
pol ice</w>
pe z</w>
n in
n ar
mso:sports.sports_team_roster. team</w>
mso:people.person. business_
mso:people.person.business_ employment_tenure</w>
mso:book. book
mso:book.book .
me dic
l ight</w>
he ad</w>
de ath
at o
arme d_
ap proxi
a in</w>
vi o
titani c</w>
sho wer</w>
se an</w>
s cra
que en</w>
olympi c</w>
mi st
mer cur
ma ted</w>
ir a</w>
gen e</w>
fa st</w>
f ron
coun tri
ada m</w>
2 6
ur us</w>
trans ver
t aran
stor m</w>
son y</w>
prin ce</w>
mso:tv.series_season .
mso:architecture.structure. height_meters</w>
ment ary</w>
ma y
guit ar</w>
fre e
fig ur
de struc
da sh</w>
ch o</w>
camer on</w>
ca st
advi sors</w>
web page</w>
virg ini
ta ylor</w>
ta ble</w>
son s</w>
sil ver</w>
si um</w>
pe d</w>
p ap
o w
mso:spaceflight.space_ program.
mso:music.release .
mso:basketball. coach
mso:basketball.coach .
m i</w>
in du
il le</w>
her cu
governmental_ jurisdic
e_ date</w>
da m</w>
d d</w>
concert_ set_
arth ur</w>
an th
_du e_date</w>
wh e
ur l</w>
th or
subject .
ss_ revenue</w>
se e</w>
pe _of_
offic e</w>
n it
mso:film.film. gro
mso:film.film.gro ss_revenue</w>
mso:biology.organism_classification. fossil_specimen
mso:biology.organism_classification.fossil_specimen s</w>
mo dern</w>
micro soft</w>
med al</w>
lo pez</w>
li on</w>
kan s
ice_ hoc
guardi ans</w>
g ina</w>
eliz a
develop ing</w>
dead line</w>
de part
date_ completed</w>
.pro ject_particip
t am
sports_ pla
sports_pla ye
scien ce</w>
s c
ph ia</w>
ph an
perio d_
offic e_
o u
o se</w>
mso:people.person.sexual_ relationship</w>
mso:geography.mountain. elevation</w>
mso:education. academic
mso:education.academic .
mso:comic_books. character.
mel ting</w>
legen d</w>
j .</w>
i x</w>
gol d</w>
feat ures</w>
er_ classification</w>
countri es</w>
compo s
be au
bas ket
y. team.
w all</w>
time_ minutes</w>
speci aliz
sen i
rece i
pi rates</w>
p un
mso:education.education.educational_institu tion</w>
mso: ice_hoc
mso:ice_hoc ke
mso:ice_hocke y.team.
min ne
met ro
mate ly</w>
liter ature</w>
le w
in finity</w>
h ill</w>
gol f</w>
g or
fre d
fi ed</w>
ex press</w>
drag on</w>
develop ers</w>
d -
curren cy</w>
briti sh</w>
ar n
approxi mately</w>
a -
w n_
ther n</w>
te en</w>
ran ks</w>
pp i</w>
po wer</w>
phi la
phila del
orb it</w>
mso:chemistry.chemical_compound. formula</w>
mso:basketball.coach. team</w>
mso:astronomy.orbital_relationship. orbital_
mist erio
k ong</w>
in cep
i i
dur ation</w>
dic ap
dicap rio</w>
com man
at us</w>
ag e_
200 9
worl d_
us h
un der</w>
to u
st er_
spac ecra
sis si
pl us</w>
mur der</w>
mso:media_common.creative_work. content_rating</w>
mso:aviation.aviation_incident_aircraft_ relationship.
la ce</w>
i b
g an
er y</w>
de x
d ance</w>
clo sed</w>
cal ci
3 9
wat son</w>
warri ors</w>
sp in_
spin_ off
sa int</w>
s .par
r ing_
period_ movem
period_movem ent.
pa ted</w>
mso:visual_art.art_ period_movement.
mso:boats.ship. ship_
misterio so</w>
l l</w>
ingredi ents</w>
i ron</w>
fl ori
e_ number</w>
e ag
d as</w>
commer ci
x o
vi i</w>
venu e.
tion s_
ta ssi
survi v
ssi l</w>
quan tity</w>
pro fession</w>
po tassi
mso:people.person. marriage</w>
mso:organization.organization .place_
mso:organization.organization.place_ founded</w>
mso:local. entity.
mis sissi
mi c</w>
me tr
lo st</w>
li bre
ite d_
f ut
date_ established</w>
con tr
boar d</w>
3 2
2 8
vinc ent</w>
su n</w>
ri dge</w>
pre sen
occu p
mso:location.location. geo
mso:location.dated_location. date_
mso:location.dated_location.date_ dissolved</w>
mso:comic_books.character. creator</w>
mso:astronomy.star _
mso:american_football. game_
mar vel</w>
manag er</w>
le t
j ap
incep tion</w>
ic o</w>
hen ry</w>
har ris</w>
ger many</w>
ga z
g un
do ctor</w>
con figur
co o
cla ude</w>
bo x</w>
1 7</w>
1 4</w>
/ 3
ty pes</w>
taran tino</w>
sul f
roman tic_
ro om</w>
quot e</w>
potassi um</w>
n as
mso:tv.series_ episode
mso:sports.sports_team_ro ster
hercu les</w>
fo ssil</w>
ca b</w>
c le</w>
c c</w>
b io
atom ic_
4 .
00 0</w>
ye ars</w>
war t</w>
vict oria</w>
us_ district.
track. film</w>
tele vision</w>
ste wart</w>
specializ ation</w>
sound track.film</w>
sic i
servic es</w>
s we
reti red</w>
rel l</w>
mso:music. soundtrack.film</w>
mso:location. cens
mso:location.cens us_district.
mso:geography.mountain _
mso:amusement_park s.par
ligh t
law ren
kans as</w>
k al
in ve
ho u
gla ci
fri en
entit y</w>
common we
cleve land</w>
c lin
bur g</w>
bu f
b o</w>
a ster.
a st
windo ws</w>
star ring</w>
spe ct
s us
radi o_
mso:sports.sports_team_coach_ tenure.
mso:chemistry.chemical_element. atomic_
mb er
ma in
lockhe ed</w>
libre tti
l t</w>
j ar
e th
den tial</w>
at o</w>
19 5
wo men</w>
w ish</w>
team.team_ owner</w>
t il
t -
struct or</w>
sports_ team.team_owner</w>
spi el
p a</w>
mso:tennis .player.
mso:sports.pro fession
mso:sports.profession al_
mso:sports.professional_ sports_team.team_owner</w>
mso:sports.multi_event_tournament. competitor_competition_
mso:sports.multi_event_tournament.competitor_competition_ relationship</w>
mso:book. editorial_
mso:book.editorial_ tenure.
mon d</w>
min or</w>
li st.
ing er</w>
in structor</w>
i st
h as
gu n</w>
episo des</w>
eliza beth</w>
doub le</w>
cre di
com mon</w>
car din
basket ball</w>
ax is</w>
appearan ces</w>
an n</w>
ag ent.
2 4</w>
19 6
zu ki</w>
si mp
radi o</w>
pas s.
offici als</w>
ni e</w>
mso:organization.organization. leadership</w>
mso:meteorology. clou
mso:meteorology.clou d.
mso:geography.mountain_ pass.
mso:education.educational_institution. school_
mso:book .perio
lew is</w>
le tt</w>
is a
in_ series</w>
feat ure</w>
diam eter</w>
c it
bran d.
bon us</w>
ar ena</w>
a la
a i</w>
4 7</w>
200 7</w>
weight_ kg</w>
re y</w>
re qui
quen tin</w>
mso:government. governmental_jurisdic
mso:government.governmental_jurisdic tion.
mso:education.education. educational_
mso:education.education.educational_ degree</w>
mso:biology.organism. weight_kg</w>
mso:architecture.structure. opened</w>
mso:american_football.player_ receiving_statistics.
mso:american_football.player_ passing_statistics.
mc don
manufacture d_
lon gest</w>
gh an</w>
fren ch</w>
foun d</w>
discograph ies</w>
dar k</w>
d ue</w>
cour t</w>
con struction</w>
chic ago</w>
c at</w>
bro s.</w>
bod y_
begin ning</w>
at tor
we en</w>
war f
virgini a</w>
te d?</w>
surface_ elevation</w>
sky scra
sion s</w>
set_ designer</w>
sel l</w>
recur ring_
qu o
pr inc
on e
mso:geography.lake. surface_elevation</w>
mso:geography.body_of_water. surface_area</w>
mso:film.film. set_designer</w>
mso:conferences.academic_ conference.
mso:american_football.team. division</w>
mso: finan
mso:finan ce.
mem orial</w>
kin d</w>
k .
fo x</w>
configur ation</w>
con di
chr ist</w>
ch uck</w>
ban k</w>
aver age_
ation _date</w>
al u
ag u
3 7
2 5</w>
xo don
xodon ta</w>
w .
t ure</w>
su zuki</w>
star _
ro w
re ser
ran ked</w>
or che
mso:sports.sports_team_roster .position</w>
mso:people. romantic_
mso:organization.board_memb er.organization_board_memb
mso:organization.board_member.organization_board_memb ership</w>
mso:government.governmental_jurisdiction. governing_
mso:government.governmental_jurisdiction.governing_ officials</w>
mso:education.educational_institution. color</w>
mississi ppi</w>
mar kle</w>
mar i
ma gaz
lo xodonta</w>
il la</w>
he art</w>
ger man</w>
foun de
f is
distri bu
dis cip
de stination</w>
con tribut
cent re</w>
c _
00 0
.per former</w>
" "</w>
" ""</w>
z en</w>
ve hic
sh i</w>
s cen
presen ted</w>
p per</w>
oxi de</w>
oc cur
nic k</w>
mso:biology.organism. date_of_birth</w>
kno wn_
identi fi
flo or</w>
di g
con n
compos ers</w>
ch ap
ca pe</w>
bat tle</w>
ange les</w>
andre w</w>
an ge</w>
airlin es</w>
4 9</w>
z er
wor th</w>
wil d</w>
vin o</w>
surfac e</w>
secre t</w>
r o</w>
r i</w>
orche str
mun ic
mso:language.human_language. region</w>
me tho
litic al_
launch_ site</w>
fer red</w>
f ra
desi gn</w>
ch air
buil der</w>
architect ural</w>
appe ar</w>
an ton
/ 2014</w>
z er</w>
wi th_
w ing
val ley</w>
v ar
ster_ posi
s ung</w>
ro ster_posi
ro e</w>
pre par
pe l
om p
n s</w>
mso:amusement_parks.ride. designer</w>
minne so
lawren ce</w>
jo se</w>
har rison</w>
h a</w>
gen re
da ys</w>
bas e</w>
au t</w>
atlan ta</w>
.p op
wel les</w>
tre k</w>
total_ length</w>
spiel berg</w>
ri d
radi o.
ra y
pl uto</w>
mso:transportation.bridge. total_length</w>
