#version: 0.2
? x</w>
s o
l a
m so
mso :
m b
d a</w>
la mb
lamb da</w>
i l
f il
t i
m .
fil m.
e r
? y</w>
a n
o n
a r
o r
r e
i n
mso: film.
t e
a l
i s
ti on
mso:film. film.
c o
l e
e n
i c
a t
s t
r o
s e
u n
c h
c t
a tion
al _
r a
an d</w>
. p
t h
_ d
m e
l o
i t
ation .
e x
e r</w>
o o
y .
is t</w>
s .
m a
ex ist</w>
p e
o n</w>
co m
mso: b
o r</w>
s i
d e
a se
at e</w>
i e
s p
c e
| |</w>
| ||</w>
en t
d u
er .
_d ate</w>
r i
d _
fil m</w>
a m
s _
k .
i g
ti al_
s er
or g
co un
du c
o p
p ro
ar g
s h
re le
rele ase
org an
g ra
release _date</w>
or .
u s
ser ie
th e</w>
in i
v er
a ti
e m
a ct
i z
u t
tial_ release_date</w>
ini tial_release_date</w>
mso:film.film. initial_release_date</w>
so n
coun t</w>
w or
a l</w>
i r
o f
lo c
d i
u re
u r
mso: a
com p
g e
organ iz
or t
i n</w>
p h
a te
v e
n g
o m
st r
mso:b oo
pe op
peop le
sp ort
mso: people
t _
er son
s ti
a c
q u
d .
mso:boo k.
_ of
t r
pro duc
i te
al l
ma x</w>
_ b
ig h
in g
ar t
organiz ation.
loc ation.
arg max</w>
sh i
o un
k e
a u
ure .
c on
v i
ent .
_ f
serie s</w>
n e
mso: m
r it
w ar
.p erson
2 0
_ p
w rit
te n
o l
mso:people .person
u b
gra ph
us ic
o graph
j e
h e
a d
ch em
g a
ct ure.
ati on</w>
.p la
r -
er _
or. film</w>
o f</w>
c i
a g
a n</w>
re ct
.p ro
mso:m usic
in e
mso:music .
mso: sport
shi p
r- mso:film.film.
ar ch
a s
te r</w>
a p
arch ite
b all
_ c
i o
mso: organization.
r an
t v
l e</w>
rect or</w>
in g</w>
m an
f or
b o
mso:people.person .
f ic
l i
au th
te a
ic al_
mso:sport s.
ge ograph
mso: geograph
mso:geograph y.
mso: location.
e v
lo g
so n</w>
en t</w>
ch ar
t .
t a
d is
d ate
a ce
ar ti
tion .
t o
y _
wor k
_d e
ga me
arg m
b u
str on
m o
mso: archite
mso:archite cture.
20 1
e le
e duc
ti ve
m u
er s</w>
_ st
t h</w>
mso:film.film. series</w>
sti c
log y.
mso: tv
argm in</w>
d e</w>
ti on</w>
tion _
e qu
t ra
wor k.
sp ace
f e
la s
stron om
equ al</w>
c e</w>
mso:film. act
te n</w>
f l
m ent
th e
mso:film.act or.film</w>
.pla y
n er</w>
a ir
ship .
ati stic
m ar
war d.
ti ng
str u
is tr
s u
mso: com
mso: me
l is
auth or.
_d i
mso:a ward.
writ ten</w>
mso:book. author.
comp ut
ti t
mso: am
mso:b io
mso:bio logy.
work s_
p i
b e
it y</w>
h o
works_ written</w>
mso:book.author. works_written</w>
w e
c re
/ 1
c u
si g
chem istr
mso: chemistr
mso:chemistr y.
g o
stronom y.
mso:a stronomy.
g u
act or</w>
_st atistic
f oun
er ic
_di rector</w>
ti me
oo k
chem ical_
ti n
c a
ar e
e d
ball .
ct .
s te
g .
r u
ev ent.
. de
mso:film. produc
mso:chemistry. chemical_
j o
serie s.
s t</w>
la n
_ s
_ work.
o w
m ent.
fl igh
d er</w>
comp an
un i
produc er</w>
te am
_b ook
ic _book
o si
c t</w>
t er
oo t
c ra
writ ten
ce .
b at
ma n</w>
mso:book. written
mso:film.film. actor</w>
er. film</w>
tea m.
u s</w>
.pro gra
educ ation.
char act
_of _
mso:book.written _work.
d ic
u m</w>
c v
st .
p er
mso:location. location.
tin g</w>
ag e</w>
or y</w>
t ri
mso:b ase
mso: cv
tion_ compan
m on
space fligh
spacefligh t.
mso: spaceflight.
uni ver
si on
eric an
re la
d o
mso:cv g.
a r</w>
_de sig
c k</w>
igh t</w>
e d</w>
o b
_f oot
u se
s ub
mso:com ic_book
cra f
erican _foot
mso:am erican_foot
l l
date _of
la ng
_c las
e l</w>
mso:tv .progra
m e</w>
l u
f er
v is
mso:tv.progra m.
g en
time .
in e</w>
ver n
al bu
team _
ine .
bat ting
lang u
a b
se a
ing _
20 0
go vern
mso:organization. organization.
batting _statistic
organ is
r ic
t y
d a
rela tion
vi de
de d</w>
k e</w>
arti st.
or _
e s</w>
me mb
c in
ra ting</w>
mso: time.
mso:architecture. stru
air craf
s s</w>
ball .play
vi ation.
mso:a viation.
b er
mso:architecture.stru cture.
com pe
art _director</w>
. c
p re
d re
tea m</w>
v en
di rector</w>
s ch
i m
g e</w>
mso: education.
mso:biology. organis
w a
' s</w>
n o
om o
al l</w>
n ation
mso:chemistry.chemical_ ele
b ri
con ten
mso:comic_book s.
h a
s y
m oun
vide o
co ver
e _
m i
f oo
tr an
n i
cre at
st _
_desig ner</w>
sub je
cin em
b ut
ub lis
mso:film. series.
l ic
aircraf t_
ed it
. re
mso:film.series. film</w>
k ing</w>
1 9
w in
te d_
mso:chemistry.chemical_ele ment.
e .
c er
ri v
ob je
de l
ut omo
utomo tive
a _
mso:film.produc er.film</w>
s k
la r
l on
e l
mso:music. artist.
j a
cinem at
d s</w>
c ar
tive _
t o</w>
se .
st u
mso:me dic
m in
cinemat ograph
c ke
cinematograph er</w>
conten t_
.p ar
tion al_
mso:base ball.
u al_
sport s_
dis tri
ta in
foo d.
r e</w>
p ic
at h
ar k
al .
s .pro
organiz ation
n u
s a
ur e</w>
univer se.
m er
h ar
g re
comput er_
mso:film. distri
is a</w>
fic tional_
on e</w>
v e</w>
subje ct</w>
mso: fictional_
mso:fictional_ universe.
w at
content_ rating</w>
mso:film.distri but
mso:film.distribut or.film</w>
f ro
comp osi
mso:medic ine.
mso:sports. team.
mso:cvg. computer_
pro gra
art .
c k
shi p</w>
video game
mso:cvg.computer_ videogame
.pla ce
obje ct.
ex e
comput er.
ig n
mso:film.film. director</w>
exe cu
charact er.
d_ p
ir th</w>
1 /1
ver e
mso:time. event.
so c
l in
_b irth</w>
p er</w>
op er
ce ase
p la
mso:film.film. subject</w>
coun tr
at s.
a t</w>
us ine
w il
in ter
sea son</w>
le ng
un d
i a</w>
p ar
mso:b o
t y</w>
so vere
mso:baseball. batting_statistic
are a</w>
ap pe
langu age</w>
sovere ign
mso:location. sovereign
mso:baseball.batting_statistic s.
i s</w>
execu tive_
jo h
executive_ producer</w>
le ad
a ch
c h</w>
y m
mso:film.film. art_director</w>
edit or</w>
mso: govern
vis ual_
er ship.
si fic
en g
p o
mso:music. composi
mso:film.film. producer</w>
ch il
ar d_
relation ship.
st ory</w>
st ar
v ic
e pi
char ac
at h</w>
t ro
mso:film.film. content_rating</w>
charac ter</w>
mso: soc
usine s
p e</w>
dis cover
m ic
mso:people .de
mso:people.de cease
mso:people.decease d_p
mso:people.deceased_p erson
epi so
st er
s e</w>
c or
mu se
y _of_
mso:bo ats.
w ri
b ro
mso: food.
le s
auth or</w>
ard_ memb
visual_ art.
mso: visual_art.
m is
201 7</w>
mo del
le s</w>
ver sion
.p er
t on</w>
bri d
m _
si c</w>
nu mb
l d</w>
mso:american_foot ball.play
mso:music.composi tion.
or ig
ol ym
albu m</w>
y. film</w>
tion_compan y.film</w>
mso:film.produc tion_company.film</w>
u e</w>
mso:aviation. aircraft_
loc ation</w>
d y</w>
ublis h
me t
a ge
. in
ti me</w>
ran king</w>
co stu
.par ent</w>
ro cke
l y
ar an
costu me
mso:sports. sports_
costume _designer</w>
n a
e st
wri ter</w>
tion_compan y</w>
produc tion_company</w>
i al_
sti ng
mso:people.person .parent</w>
m ent</w>
d ru
f ir
mso:award. ran
b y</w>
r on
mso: computer.
g ro
.p ublish
qu el</w>
b re
so und
mso:film.film. writer</w>
g i
creat or.
v ie
for man
sound tra
igh t_
y e
ub lic
ne t
mso:geography. la
mso:comic_books. creator.
ent _
mso:geography. moun
mso:comic_books.creator. series</w>
mso:aviation.aircraft_ model
of fic
ke d_
sch oo
mso:award.ran ked_
a war
at er
.p re
space _
mso:biology.organis m.
l a</w>
mu sic</w>
arti st</w>
an im
ite m.
chil dre
te d</w>
mso:award.ranked_ item.
mso:award.ranked_item. ranking</w>
ment _p
r un
t u
mso:music.artist. album</w>
w i
mso:am use
ment_p ark
d er
e n</w>
so f
d en
ca sting
mso:amuse ment_park
compe ti
game _
_f ir
childre n</w>
y o
leng th</w>
e di
bo d
mso:b usines
b i
casting _director</w>
u s_
mso:film.film. character</w>
r y</w>
t s</w>
s s
r is
_clas s.
la w
il it
er. organization
j u
co ach
bo ard_memb
l it
in _
he ight</w>
foun der</w>
am pi
tv _
t a</w>
lan d</w>
je ct
si on</w>
mso:american_foot ball.
m at
he d</w>
f lo
_de ath</w>
tion s</w>
t or
me s</w>
fro m</w>
mso:busines s.
h on
_s pe
n om
co l
m s</w>
serie s_
mso:sports.sports_ team_
mso:organization.organization. founder</w>
en tit
olym pic
mso:geography.moun tain
les tial_
gu lar
ce lestial_
.place _of
.p osi
mso:film.film. cinematographer</w>
. a
c las
appe aran
mso:tv .
re n
foun ded</w>
lo r</w>
ing _statistic
c y
a .
b r
u p
mso:sport s.pro
mso:geography.la ke
mso: ra
f o
ch ampi
st art
ci p
z oo
ie s</w>
foun d
fer en
start _date</w>
mso:geography. riv
it h</w>
f in
countr y</w>
_f oun
a d</w>
1 0
_ ma
mso:spaceflight. rocke
c en
/1 9
le ag
em p
mso:people.person. children</w>
tran sport
mso:a utomotive
ve lo
g ar
_foun ded</w>
soundtra ck</w>
mso:astronomy. celestial_
mso:astronomy.celestial_ object.
comp oun
mon .
f i
ment _
man u
m en
an d
mso:chemistry.chemical_ compoun
v al</w>
con feren
ty pe</w>
u e
met ers</w>
mso:music. albu
mso:music.albu m.
l l</w>
h er
mso:geography.riv er.
m y</w>
nation al</w>
mso:chemistry.chemical_compoun d.
l ig
educ ation
f ran
transport ation.
mso:com mer
t re
gen re</w>
s pe
ri de
n e</w>
ten ure.
pe .
co de</w>
u r</w>
la ke</w>
in sti
education al_
ate g
mso: transportation.
orig in</w>
o t
n am
sof t
mso: law
compe tit
the _
su m
mso:film.film. music</w>
mso:amusement_park s.
so ci
te .
pro du
fe s
ath le
date_of _birth</w>
soft war
stru ct
a m</w>
mso:fictional_universe. character.
an _
_clas sific
i d</w>
mso:organization. board_memb
f act
a de
so r
i on</w>
d o</w>
c an
v ent
mso:commer ce.
m _classific
velo per</w>
game_ version
ti c
ow n
ing .
ilit ar
co lor</w>
the ater
bod y_of_
mso: theater
l y</w>
or s</w>
h u
for ma
mso:location.sovereign .
mso:cvg. game_version
manu fact
s_ founded</w>
me _
ate d_
a f
.de veloper</w>
son g</w>
mso:time.event. start_date</w>
s ur
it e</w>
al i
mso:organization. found
mso:organization.found er.organization
mso:organization.founder.organization s_founded</w>
episo de
.re gular
a ut
forma t</w>
fer re
mso:m ilitar
emp lo
muse u
mso:sports.pro _
mso:amusement_parks. ride
f re
ar y_
s ter</w>
mso:book.written_work. author</w>
st _p
he ight_
ele ct
arti cip
mso:geography.mountain .
le r</w>
in t</w>
vie w
at or</w>
l la
or o
b ar
mso:aviation.aircraft_model .
c ap
date_of _fir
nom in
mso:location.location. area</w>
mso:base ball.play
mso:baseball.play er.
di a_
fe sti
x i
t e</w>
or e</w>
b it
g h
. 0</w>
s ity</w>
_p o
ship _
p p
mso:automotive .a
mso:automotive.a utomotive
me r</w>
insti tu
b oo
mso: re
langu age
h y
mso:biology.organis m_classific
s co
mso:automotive.automotive _class.
mso: event.
di rect
d on
champi on
a s</w>
to t
wor ld</w>
joh n</w>
th o
body_of_ wat
ar t</w>
st er.
_s y
mso:me dia_
mso:media_ com
c ted_
c k.
en d
mso:sports.sports_team_ ro
_p articip
mso:biology.organism_classific ation.
as t</w>
mso:govern ment.
b a
mso:tv .regular
mso:film.film. executive_producer</w>
th _
ser vic
mso:education. education.
emplo y
b il
tran s
mso:geography. body_of_wat
mso:geography.body_of_wat er.
mso:astronomy. a
b ur
te s</w>
m usic
entit y.
- 1
mso:visual_art. art
mso:american_football.play er
date _
at ure
ge .
educational_ institu
ation _
or t</w>
offic ial_
mso:baseball.player. batting_statistic
mso:baseball.player.batting_statistic s</w>
_sy ste
lo u
_ tv_
mso:tv.regular _tv_
mso:tv.regular_tv_ appearan
mso:film. direct
mso:film.direct or.film</w>
lit er
.pre ferre
o l</w>
si d
us e</w>
or i
al e</w>
as s
oper a.
mso:media_com mon.
mso:boats. ship.
ste lla
mso:film.film. se
anim al.
g ol
date _founded</w>
wor k</w>
w h
t on
ting s.
mso:soc cer
mso:soccer .play
mso:ra tings.
f or</w>
an t</w>
.preferre d_
or bit
op en
ac ade
r .</w>
f ac
mso:people.person. date_of_birth</w>
mso:medicine. dru
_d is
ublic ation</w>
se r</w>
mso:theater .pla
mso:theater.pla y.
it y_
tit le</w>
time _
mso:sports.pro_ athle
i c</w>
c ti
r-mso:film.film. editor</w>
r-mso:film.film. cinematographer</w>
con stella
brid ge</w>
mso:visual_art.art work.
elect ron
a k
b la
ne d</w>
lead ership.
_b u
r-mso:film.film. executive_producer</w>
l o</w>
competit or_
mso:soc c
mso:socc er.
ke y</w>
mso:spaceflight. space_
mso:astronomy. star
ja mes</w>
v o
r-mso:film.film. costume_designer</w>
mar tial_
le y</w>
i i</w>
date_of_fir st_p
te oro
teoro logy.
mso:me teorology.
orbit al_
net work
un it
un ch
numb er</w>
de n</w>
c ur
.publish er</w>
.per son</w>
it al</w>
y le</w>
r-mso:film.film. production_company</w>
mso:architecture. archite
mso:architecture.archite ct.
f u
c o</w>
au se
0 0
i m</w>
he l
to m</w>
r-mso:film.film. art_director</w>
mso:militar y.
mso:govern ment
st ar</w>
schoo l
il ity</w>
ci d
wa y</w>
tot al_
sk i
re ci
mso:tv.regular_tv_appearan ce.
per forman
tro p
olympic s.
mso: olympics.
g y</w>
creat or</w>
- _
writ er.film</w>
ty pe.
progra m
museu m.
mso:film. writer.film</w>
m il
al s</w>
mso: pro
i t</w>
mso:film.film. country</w>
i l</w>
riv er</w>
la s</w>
c ateg
_of _death</w>
an ce</w>
to ur
re d</w>
produ ct.
v al
te cted_
tected_ si
qu ot
con cer
c ity</w>
ar t_
struct ure</w>
is lan
fe ature
u p</w>
r-mso:film.film. casting_director</w>
manufact ure
i on
soci al_
r-mso:film.film. format</w>
open ed</w>
mso:people.person. height</w>
c ause
1/1 /19
w al
m a</w>
v ation</w>
s en
mso:architecture.architect. structure</w>
ne w
mso:film.film. editor</w>
g r
di o
coun ty</w>
vis ion</w>
.posi tion</w>
mso:film.film. story</w>
ent s</w>
ar y</w>
_p re
ch ris
r-mso:film.film. story</w>
n a</w>
mso:film.film. soundtrack</w>
i v
ge org
est ab
estab lis
am eric
mso:music. tra
mso:award. hon
mso:award.hon or.
la unch
de l</w>
ar d</w>
wil li
run n
g er
mso:law .in
liter ary_
me d
in a</w>
educ ation</w>
mso:people.deceased_person .preferred_
mso:people.deceased_person.preferred_ cause
mso:people.deceased_person.preferred_cause _of_death</w>
an e</w>
ne w</w>
in c
quot ation</w>
mso:location.sovereign .c
mso:location.sovereign.c all
mso:location.sovereign.call ing_
mso:location.sovereign.calling_ code</w>
_c re
numb er
competitor_ competi
competitor_competi tion_
b all</w>
leag ue</w>
l ine</w>
f ace
bu il
ing_statistic s.
i ma
relation ship</w>
mso:ratings. ra
height_ meters</w>
zoo s.
mso: zoos.
man ag
19 9
social_ network
social_network _
par k</w>
_po int</w>
mso:organization.board_memb ership.
mso:spaceflight.rocke t.
mso:medicine.dru g.
h or
h ol
ch e
sea son
game s.
d ra
p a
n ut
f ie
ad ca
mso:film.film. production_company</w>
m c
an a</w>
organiz ation</w>
mso:film.film. costume_designer</w>
ele vation</w>
sp i
mso:sports.sports_team_ro ster.
t t</w>
mso: loc
g _
v ol
ublis hed</w>
p ublished</w>
official_ language</w>
mso:location.sovereign. official_language</w>
cy c
201 4</w>
pre quel</w>
it y.
da vi
ta in</w>
mso:geography.lake .
mso:film.film. prequel</w>
d_ by</w>
k o
h i
g n
ate r</w>
te x
sy mb
comp o
art s.
mso:transportation. brid
feature d_
charact er
.pro fes
.publish er.
.de sig
we ight</w>
to w
mso:food. reci
ne t.
mso:architecture. museum.
game s</w>
an g
st yle</w>
ev ent
w ith</w>
ac h</w>
employ ment_
d on</w>
ted_ entity.
t le</w>
mso:ratings.ra ted_entity.
er ship</w>
buil d
ce _
ation s</w>
tial_ arts.
tial_arts. martial_
mso:m ar
mso:mar tial_arts.martial_
am il
fir st_
episo de</w>
en c
pla ce
mso:book. edi
ga la
for d</w>
compo ser</w>
mso:film.film.se quel</w>
mso: inter
sh ow
mso:organization. leadership.
end _date</w>
ac k
un ite
th er
p an
mso:people.person. education</w>
mso:film.film. location</w>
an ge
_b o
nut ri
1/1 /
univer sity</w>
p r
mso:film. festi
mso:amusement_parks.ride .
h igh
ber t</w>
schoo l</w>
music al_
mso:computer. softwar
mso:boats. ship
ure s</w>
mso:transportation.brid ge.
f an
mso:film.festi v
mso:book.written_work. date_of_first_p
mso:book.written_work.date_of_first_p ublication</w>
ly ric
k a
establis hed</w>
comp le
f all
s .publisher.
clas sific
joh n
are er_
ma s</w>
lig ion
r y
n er.
_syste m.
_spe ci
z one</w>
ss il
s ic
mso:people.person .profes
mso:people.person.profes sion</w>
mso:inter net.
ke t
fo ssil
con sum
series_ published</w>
s.publisher. com
s.publisher.com ic_book
s.publisher.comic_book _
s.publisher.comic_book_ series_published</w>
mso:comic_book s.publisher.comic_book_series_published</w>
fossil _speci
fossil_speci men
consum er_
type. object.
mso:boo k
mso: type.object.
m p
i r</w>
ut h</w>
ro le</w>
mso:visual_art. art_
k i
_c ap
re ce
min is
f e</w>
z e</w>
sur face
surface _
mso:music.tra ck.
il l
d an
vent or</w>
stronom ical_
s m
mso:education. educational_institu
in ventor</w>
do me
muse um</w>
cyc lon
archite ct</w>
an s</w>
so l
ri s</w>
mso:film.film. casting_director</w>
episode _
mso:computer.softwar e.
b as
ar i
mso:american_football. team.
d _d
s an
mso:people.person. quotation</w>
c ent
acade mic
mso:aviation. air
mso:architecture.structure. architect</w>
ho use
boo k</w>
_cre ator</w>
y _date</w>
mso:sports.team. fac
mso:sports.team.fac ility</w>
mso:music.album. artist</w>
ing_ time</w>
x _
tive _cap
tive_cap ital</w>
l t
si s</w>
program _creator</w>
mso:type.object. key</w>
mso:tv.program. program_creator</w>
mso:film.film. genre</w>
mso:astronomy.star .
mis sion
discover y_date</w>
col le
_f or
we b
oo d</w>
nation al
ject _particip
inter national</w>
di um</w>
date d_
bre ed
am e</w>
mso:time.event. end_date</w>
ol i
mso:music.composition. composer</w>
gala x
.desig ner</w>
minis tra
ad ministra
a sh
st o
st ate</w>
s il
o ut
mso:book. literary_
mso:book.literary_ series.
eng ine.
ac k</w>
mso:people.person. national
flo w</w>
st a
s .</w>
re cor
p ort
mso:cvg.computer_videogame .
y a</w>
pe _
mso:education.educational_institu tion.
lyric ist</w>
d i</w>
d ar
per io
ate ll
al e
mso:film. performan
li br
mso:sports. champion
mso:people.deceased_person .
mso:people.deceased_person. date_of
le _
b ra
a vi
ur ren
number _of_
j or_
georg e</w>
ac e</w>
progra m</w>
produc tions</w>
ne y</w>
in al_
ent er
w ater</w>
mso:law.in ven
lo w
j en
mso:location. dated_
mso:location.dated_ location.
mo v
da y</w>
sti n
s s_
s atell
mu l
tion. inventor</w>
t ur
mso:tv. series_
mso:medicine.drug. dru
mso:law.inven tion.inventor</w>
mso:fictional_universe.character. creator</w>
davi d</w>
di a</w>
( _
v er</w>
trop ical_
dome stic
ve l</w>
nam e</w>
mso:baseball.batting_statistics. season</w>
in s</w>
_p ass
- 2
, _
u g
tropical_ cyclon
tion_ hel
sy n
mso:meteorology. tropical_cyclon
mso:government .posi
mso:government.posi tion_hel
mso:cvg.game_version .developer</w>
m or
c le
0 0</w>
runn ing_time</w>
oo n</w>
mso:tv.program. episode_
mso:tv.program.episode_ running_time</w>
mso:people.person.national ity_
mso:people.person.nationality_ ad
mso:people.person.nationality_ad je
mso:people.person.nationality_adje cti
mso:people.person.nationality_adjecti val</w>
mso:film.film. rating</w>
mso:fictional_universe. character
sid ent</w>
mov em
fil ms</w>
the me_
theme_ song</w>
st atistic
mso:cvg.computer_videogame .developer</w>
c am
tour nam
f er</w>
d ate</w>
c tion
v il
ti es</w>
mso:sports.pro_athle te.
mso:meteorology.tropical_cyclon e.
me l
constella tion</w>
u de</w>
ic e</w>
a d_
to _
ta il
mso:tv.program. theme_song</w>
mso:government.position_hel d.
gro up
g er</w>
st ate
o k
mso:film.performan ce.
k n
ic _
f amil
d s_
y s</w>
time_ zone</w>
mso:architecture. build
l or
ing s</w>
f a
e s
b or
_dis cover
1 1
co ur
symb ol</w>
n y</w>
n or
mso:re ligion
ing re
competi tion.
ten n
rece iv
orbital_ relationship.
mso:astronomy. orbital_relationship.
j im</w>
for m</w>
ce d</w>
v an
stron aut
s ci
me n</w>
concer t_
ri al</w>
nomin ation.
mso:sports. team_
mso:spaceflight.rocke t_
la n</w>
e t</w>
win ner</w>
w ar</w>
mso:spaceflight. satell
mso:commerce. consumer_
mso:astronomy.a stronomical_
ye ar</w>
s c
ro adca
mso:b roadca
mic ha
h an
. house
mso:loc al.
mso:astronomy.astronomical_ discover
ingre di
ic e_
wat er
de p
mso:sports. competitor_competition_
mso:sports.competitor_competition_ relationship.
eng ine
e d_
b b
so ur
progra m.
mso:location.location. administra
mso:location.location.administra tive_capital</w>
mso:book.literary_series. author</w>
h ig
forman ce</w>
chris t
s h</w>
mso:organization.organization. date_founded</w>
f ort
mso:time. event
mso:comic_books. series.
i e</w>
character. appe
ve l
mso:medicine.drug.dru g
il o
ho use</w>
ati ve
z o
su per
mso:spaceflight.satell ite
mso:biology. domestic
mso:biology.domestic ated_
mso:biology.domesticated_ animal.
mso:biology.domesticated_animal. breed
mso:biology.domesticated_animal.breed s</w>
med ical_
mso:astronomy.astronomical_discover y.
la st_
est ate
b lu
: _
u l
p au
enter tain
d ge</w>
ag enc
_p er
c tion</w>
ship_ event.
mso:sports.champion ship_event.
mso:re al_
mso:real_ estate
mso:real_estate .house
mso:food. food.
k en
conferen ce
w o
mso:pro ject
mso:project s.pro
g le</w>
e u
produc tion
mso:music.composition. lyricist</w>
w n</w>
pic t
il l</w>
di e</w>
c lou
us ti
mso:location.location. time_zone</w>
mso:film.film. language</w>
ce s
c la
un d</w>
musical_ soundtrack</w>
mso:time.event .person</w>
mso:theater.play. musical_soundtrack</w>
man _
en d</w>
b on
ation_ in
ven ue</w>
unit .
st or
s se
mso:people.person. weight</w>
inc .</w>
h om
mso:geography.river. origin</w>
mso: opera.
edi tion</w>
unite d</w>
mso:film.festiv al.
k a</w>
wa y
is e</w>
g o</w>
conferen ce</w>
1 2
ve d</w>
n at
mso:zoos. zoo
a ma
ve n</w>
use d_
lis t_
micha el</w>
c lu
201 6</w>
sci en
production _designer</w>
mso:film.film. production_designer</w>
manufacture r</w>
f oot
d_ for
_bu rial</w>
tex t</w>
st an
ro ck</w>
mso:opera. opera.
entertain ment</w>
su s</w>
spe ci
r a</w>
mso:sports.team. color</w>
mat ch
j on
_ season</w>
_ )</w>
ta ine
sp ace</w>
s am
p en
o s</w>
mso:award. competition.
m on</w>
j un
famil y</w>
di vision</w>
mso:soccer.play er_
mso:commerce.consumer_ product.
ma g
en er
bil l</w>
americ an</w>
_ma jor_
tion _f
mso:internet. social_network_
mso:architecture.structure. style</w>
le e</w>
io us_
ing_statistic s</w>
cre ative
c al
own er.
mso:baseball.batting_statistics. team</w>
ir e</w>
i an</w>
ev ent_
e t
b ru
_ type</w>
u t</w>
th re
mso:sports.pro_athlete. team</w>
lon g_
yo u</w>
y or
team s_
t as
sh a
servic e</w>
mso:spaceflight.satellite .
leag ue
fes sion
ent_ aircraft_
d ers</w>
cid ent_aircraft_
avi ation_in
aviation_in cident_aircraft_
201 8</w>
v ir
p ort</w>
long_ list_
lo ve</w>
ele ment
willi am</w>
wh ite</w>
ro bert</w>
mso:computer. computer.
lig ious_
we l
t om
ow ned</w>
mso:visual_art.artwork. artist</w>
as ure
ow ner</w>
mso:people.deceased_person.date_of _death</w>
mso:book.edi tion.
m it
li fe</w>
k ing
gro up</w>
edit or
categ or
pict ures</w>
on _
i so
he ad
d ro
us er.
mul ti
mso:internet.social_network_ user.
mso:biology. animal.
f f
m ur
language .
l in</w>
fi f
b ran
as ket
as e</w>
3 5
. _
tre at
ster o
ro y
pp lic
pplic ation.
mso:people .
mso:geography. water
mso:chemistry.chemical_element. symbol</w>
mso:chemistry.chemical_element. discovery_date</w>
mso:architecture.build ing.
mso:a pplication.
mso: games.
le t</w>
is t
igh t
har d</w>
argm ore</w>
ap p
ac tion.
v ity</w>
v in</w>
moun t</w>
leng th_
h al
f r
w on</w>
sm ith</w>
m arti
k i</w>
ho st
fie ld</w>
comput er
_of f
softwar e_
mar k</w>
f ar
anim al_
. space_
ra di
john son</w>
electron ic
tro du
trodu ced</w>
se x
o ver
mso:people.deceased_person .place_of
mso:b asket
mso:basket ball.
li c</w>
l d_
j i</w>
d r.</w>
awar ds</w>
xi mu
sh o
n ic
m y
er_ classific
d am
.place_of _p
p it
mso:law .
mso:american_football.player .position</w>
jo b
govern ing
electronic s_
teams_ owned</w>
stero i
ro man
owner. teams_owned</w>
mso:sports.team_ owner.teams_owned</w>
le n
co ach</w>
. .
n ing</w>
mso:architecture.building. flo
k s</w>
il i
g ran
e y</w>
ce s</w>
19 7
. ra
s us
m o</w>
is h</w>
h it
foot ball</w>
be l
mso:real_estate.house .
mso:commerce. electronics_
mso:architecture.museum. established</w>
le g
gar y</w>
g oo
g ers</w>
co p
ck _
categ ory</w>
p ri
p l
on y</w>
mso:spaceflight.rocket_ engine.
mso:boats.ship _class.
mso:biology.organism. height_meters</w>
ener gy</w>
d_ in_
ac cid
tic _
tail s</w>
s :</w>
place _of
place_of _birth</w>
mso:biology.organism. place_of_birth</w>
medical_ treat
le n</w>
k u
e ase
d r
cu p</w>
clu b</w>
an o</w>
200 0</w>
.c urren
tected_si te
surface_ area</w>
p _
of _
mso:music. release
d own
an .
wi d
vide o</w>
th is
servic e.
qu art
pe ter</w>
p or
mso:tv.regular_tv_appearance. actor</w>
mso:military. service.
mso:chemistry.chemical_element. electron
l ine
l ight</w>
in di
c ru
_of _f
/ 2
so r</w>
pau l</w>
mso:media_common. creative
mso:media_common.creative _work.
mso:cvg.computer_videogame. release_date</w>
mso:architecture.structure. fir
mso:architecture.structure.fir m</w>
ma ximu
li e</w>
j usti
il ing
editor ial_
an ima
1 7
.place_of _birth</w>
v a</w>
tow er</w>
nation al_
mso:martial_arts.martial_ artist.
j er
iling _point</w>
g a</w>
der n</w>
d in
comple ted</w>
coach ed</w>
bo iling_point</w>
a k</w>
view _de
view_de tails</w>
mso:sports.sports_team_ coach
mso:ratings.rated_entity. view_details</w>
mso:games. game
mso:astronomy.celestial_object. me
mso:american_football.play er_
ment al_
i um</w>
ga n</w>
ct _
_c ateg
syn op
st ra
si de</w>
h er</w>
201 5</w>
synop sis</w>
sp on
sco t</w>
mso:cvg.game_version .publisher</w>
k in
h ur
d y
cen ter</w>
bla ck</w>
b ir
awar ds_
a d.
_for m.
.pro duc
war d</w>
software_ version
mso:geography.lake .in
mso:geography.lake.in flow</w>
mso:commerce.electronics_ product.
mso:award. win
mso:application. software_version
k er</w>
ie l</w>
he ad_
govern mental_
1 8
tr ilo
team_ manag
mso:zoos.zoo .
mso:film. charact
mso:film.charact er.film</w>
mso: conference
mso:conference s.
memb er</w>
me d</w>
le .
h en
er formance</w>
c lo
_bu il
.curren t_
tre at</w>
tion_f act
s an</w>
qu e
mso:me asure
mso:measure ment_
launch ed</w>
j ur
ing ton</w>
g ame</w>
c ast</w>
air port</w>
a stronaut
1/1 /1
.play er_
ten ure</w>
t t
sex ual_
se a</w>
mso:organization. organization
mso:geography. islan
mso:cvg.computer_videogame .designer</w>
mso:biology. fossil_specimen
mso:biology.fossil_specimen .
mso:aviation.air lin
ma j
k ar
jen ni
f at
cap tain</w>
b ase
.per io
.p o
up tion</w>
re p
quart ers</w>
mso:geography.mountain. last_
mso:geography.mountain.last_ er
mso:geography.mountain.last_er uption</w>
mso:cvg.computer_videogame .publisher</w>
mi d
ma x
head quarters</w>
for m
festi val</w>
f t</w>
con taine
_b e
_ are
ut e</w>
used_ to_
used_to_ treat</w>
tenn is
te ch
s at
release d</w>
pr in
mso:medicine. medical_treat
mso:medicine.medical_treat ment.
mso:medicine.medical_treatment. used_to_treat</w>
mso:film.festival. location</w>
mso:computer.software. first_
mso:computer.software.first_ released</w>
mso:award. categor
mso:award.categor y.
lead ership</w>
ge n</w>
ch an
ce p
v y</w>
v an</w>
the at
re _
mso:visual_art.art_ series.
mso:sports.pro_athle te
mso:business. employment_
mso:business.employment_ tenure.
mso:award.competition. winner</w>
b an
y ar
ting _point</w>
ski ing.
sk y
ro w
p h</w>
mso: skiing.
mel ting_point</w>
in o</w>
ha m</w>
ed_ k
b l
b en
4 0
wid th</w>
war s</w>
usines s_
trilo gy</w>
season _
s un
r and</w>
p as
o c
multi _
multi_ event_
multi_event_ tournam
mso:fictional_universe.character .place_of_birth</w>
mso:com mon.
mso:award. long_list_
mso:award.long_list_ nomination.
le ss</w>
istr ic
d man</w>
_desig ned</w>
_d istric
_ time</w>
19 8
.pro ces
u ra
st on</w>
r d
mso:music.artist. ac
mar ri
dis ease
d ri
b usiness_
w on
state s</w>
sp ort</w>
se t_
n o</w>
n ight</w>
mso:spaceflight.space_ mission
mso:people.deceased_person.place_of _burial</w>
mso:geography.islan d.
mso:aviation.airlin er_
mso:aviation.airliner_ accid
mso:astronomy. constella
mso:astronomy.constella tion.
mo del</w>
c all</w>
ber g</w>
awar d</w>
art y</w>
1 5
vic e
s a</w>
orig inal_
mso:soccer.play er.
mso:religion .re
mso:food.food. energy</w>
mso:aviation.airliner_accid ent.
mso: tennis
i o</w>
ap ol
ad dre
_b rand</w>
z e
w ood</w>
ublic ation
ub lic</w>
tra vel
th er</w>
team_ head_
team_head_ coached</w>
mso:medicine. disease
mso:american_football. coach
mso:american_football.coach .current_
mso:american_football.coach.current_ team_head_coached</w>
lon g</w>
ge o
g ir
e sti
c y</w>
c at
_clas s</w>
1/1/ 200
way ne</w>
u m
t an
st re
ski _are
pre sid
mso:sports.sports_team_coach _
mso:skiing. ski_are
mso:pro tected_site
mso:conferences. academic
mso:conferences.academic _
mso:broadca st.
mso:architecture.building.flo ors</w>
mso: language.
jenni fer</w>
ho cke
gi on</w>
_c ast</w>
x x</w>
sp ap
new spap
n ort
gen er
de s</w>
ct or</w>
b ook
b e</w>
at om
us s</w>
ja son</w>
fro m
ama z
.p oli
ta b
stru ction
ro n</w>
ric hard</w>
mso:geography.water fall
mso:geography.waterfall .
mso:american_football.play er.
match _particip
ma te
hu man_
host _c
galax y</w>
from _date</w>
el _
3 0
v ac
ub e</w>
ti c</w>
ship .person</w>
p at
mso:transportation. ro
mar y</w>
islan ds</w>
eu ro
be l</w>
al d</w>
1 0</w>
u tes</w>
sk i</w>
oper ati
n y
mso:religion.re ligious_
i den
hig h</w>
charact ers</w>
_s ite</w>
_pre sident</w>
ol d</w>
mso:projects.pro ject_particip
las t</w>
k g</w>
d .</w>
clas s</w>
201 3</w>
201 2</w>
t al
s ,</w>
multi_event_tournam ent.
mso:tv. character.appe
mso:tv.character.appe are
mso:tv.character.appeare d_in_
mso:tv.character.appeared_in_ tv_
mso:sports. multi_event_tournament.
gr and</w>
element _discover
b ab
_spe ed_k
w ic
pre ss</w>
mso:transportation.ro ad.
mso:olympics. games.
k _
f _
ase ball
am s</w>
al ex
a ver
_bo ard_memb
_b aseball
y oun
vice _president</w>
presid ent.
organization _
o k</w>
nom ine
mso:sports.pro_athlete .c
mso:sports.pro_athlete.c areer_
mso:soccer. team_manag
league _baseball
jur is
is su
er.organization _board_memb
employment_ tenure</w>
di a
champi on</w>
ch o
an dre
_d ate
4 2
yor k</w>
ye ar
yar d_d
yard_d ash
yard_dash _time</w>
y_ yard_dash_time</w>
tho mas</w>
sum mer</w>
se d</w>
mso:tv.program. air
mso:tv.program.air _date
mso:language. human_
mso:education.education. educational_institu
mso:education. school
mso:american_football.team. conference</w>
mso:american_football.player. fort
mso:american_football.player.fort y_yard_dash_time</w>
league_baseball _season</w>
juris dic
hur ric
gre at</w>
ev ent</w>
bru ce</w>
all y</w>
_major_ league_baseball_season</w>
us_ vice_president</w>
us_ president.
us_president. us_vice_president</w>
u la
pla y
pe_ ingredi
mso:government. us_president.us_vice_president</w>
ran k</w>
p ol
operati ng
mso:application.software_version .
min utes</w>
k ir
at a</w>
ac qu
_pass ing_statistics.
univer s
s ing
original_ language</w>
mso:tv.character.appeared_in_tv_ program</w>
mso:sports.championship_event. champion</w>
mso:location.dated_location. date_founded</w>
mso:food. nutri
mso:book.written_work. original_language</w>
manufact ur
ma ss</w>
ju man
jo se
j ack
h un
d ow
d ie
a h</w>
_categ ory</w>
.. .</w>
si um</w>
newspap er.
mu la</w>
mso:tv.series_ season
mso:location.location. containe
mso:location.location.containe d_by</w>
mso:comic_books.series. featured_
mso:comic_books.series.featured_ characters</w>
mso:book.written_work. synopsis</w>
mso:astronomy.astronomical_discovery. discover
gre e</w>
fran co</w>
f f</w>
e g
co m</w>
b lin
y_of_ origin</w>
wil l</w>
w ol
re venue</w>
mso:martial_arts.martial_ art.
mso:architecture.museum. director</w>
mso: travel
li m
length_ over
in c</w>
for mula</w>
fin al</w>
countr y_of_origin</w>
compan y</w>
an d_
_spe ed</w>
we ll
t w
s al
ru sh
on g</w>
o m</w>
a st
sy l
receiv ing_statistics.
mso:people.person. sexual_
mso:music.album. release_date</w>
marri age</w>
_ -_
trans it
ti fic
te l</w>
sp in
s la
p u
ner. awards_
ner.awards_ won</w>
mso:skiing.ski_are a.
mso:award.win ner.awards_won</w>
m m</w>
fil m
conferen ce.
ar me
ali ties</w>
thre e</w>
mso:organization.leadership. organization</w>
mso:government .poli
lit tle</w>
is land</w>
de ath</w>
c a</w>
tected_si te.
s.pro tected_site.
ol dman</w>
mso:protected_site s.protected_site.
mso:organization.organization. headquarters</w>
mso:aviation. aviation_incident_aircraft_
maj or</w>
l s</w>
ill er
hom e</w>
fat alities</w>
ch a
blu e</w>
t s
se n</w>
mso:sports.sports_team_roster. team</w>
mso:people.person. business_
mso:people.person.business_ employment_tenure</w>
mso:book. boo
mso:book.boo k.
m ir
log y</w>
jo ur
f al
c as
bro wn</w>
arme d_for
201 0</w>
x xx</w>
v a
libr ar
gol den</w>
g ri
first_ as
d an</w>
bi g</w>
b al
wa sh
tor o</w>
olym pi
mso:architecture.structure. height_meters</w>
k he
d un
_d ue
.play er</w>
youn g</w>
st .</w>
s _designed</w>
mso:spaceflight.space_ program.
mso:basketball. coach
mso:basketball.coach .
m un
governmental_ jurisdic
fin an
dio _
concert_ set_
_due _date</w>
we st</w>
vie w</w>
ven tion_fact
tri bu
theat re</w>
subje ct.
ss_ revenue</w>
ri gh
r us
qu e</w>
mso:film.film. gro
mso:film.film.gro ss_revenue</w>
mso:biology.organism_classification. fossil_specimen
mso:biology.organism_classification.fossil_specimen s</w>
ice_ hocke
h am
gu iller
date_ completed</w>
christ mas</w>
ac i
_of fic
.pro ject_particip
.play er.
sports_ pla
sports_pla ye
perio d_
ol it
offic e_
mso:people.person.sexual_ relationship</w>
mso:geography.mountain. elevation</w>
mso:education. academic
mso:education.academic .
mso:comic_books. character.
marti n</w>
l ie
i la
gu e
er_classific ation</w>
at ure</w>
y. team.
v ar
tra ct</w>
time_ minutes</w>
sy ste
mso:education.education.educational_institu tion</w>
mso: ice_hocke
mso:ice_hocke y.team.
for mer</w>
do ug
d or
ch ic
ac ity</w>
_distric t.
w _
ro b
ric k</w>
mso:chemistry.chemical_compound. formula</w>
mso:basketball.coach. team</w>
mso:astronomy.orbital_relationship. orbital_
ic al</w>
h in
ge t</w>
computer .proces
ch l
americ a</w>
201 1</w>
ro ster</w>
ran ge</w>
ni co
mso:media_common.creative_work. content_rating</w>
mso:aviation.aviation_incident_aircraft_ relationship.
mso:american_football. game
ll c</w>
la r</w>
fession al_
char les</w>
ch ris</w>
cen sus</w>
ar e</w>
.re gion</w>
vol u
spin _off
sol ved</w>
so lu
si r</w>
s .par
run ner</w>
period_ movem
period_movem ent.
p ra
or_ movem
mso:visual_art.art_ period_movement.
mso:boats.ship. ship
memb er
justi ce</w>
is la
e_ number</w>
c ri
bod y_
bi t</w>
ater n
/ 200
z u
wor ld_
trop olit
statistic s.
s qu
mso:people.person. marriage</w>
mso:organization.organization .place
mso:organization.organization.place _founded</w>
mso:local. entity.
ic a</w>
i b
fr atern
date_ established</w>
awar d_
am a</w>
_p as
ti m</w>
t op
st all
s o</w>
mso:location.dated_location. date
mso:location.dated_location.date _dis
mso:location.dated_location.date_dis solved</w>
mso:comic_books.character. creator</w>
mis sion</w>
ke n</w>
k an
g h</w>
for med</w>
colle ge</w>
_per io
we ight_
tic al_
t v</w>
su l
sco tt</w>
roman tic_
mso:tv.series_ episode
mso:sports.sports_team_ro ster
me m
fligh t_
fl u
d ol
co n</w>
ap pro
ad vi
ad ap
sus _district.
sti c</w>
soundtra ck.
soundtrack. film</w>
s si
r o</w>
mso:music. soundtrack.film</w>
mso:location. cen
mso:location.cen sus_district.
mso:geography.mountain _pas
mso:amusement_park s.par
mi ke</w>
ll a</w>
l y_
is h
i de</w>
guiller mo</w>
a ster.
zo o</w>
vil le</w>
ve s</w>
tion s_
ster _p
si ze</w>
s )</w>
ric e</w>
mso:sports.sports_team_coach_ tenure.
mso:chemistry.chemical_element. atom
le on
ic s</w>
fligh t</w>
c ir
at lan
_desig ner.
team_ owner</w>
team. team_owner</w>
sports_ team.team_owner</w>
re gular
r ing_
ori de</w>
mso:tennis .player.
mso:sports.pro fessional_
mso:sports.professional_ sports_team.team_owner</w>
mso:sports.multi_event_tournament. competitor_competition_
mso:sports.multi_event_tournament.competitor_competition_ relationship</w>
mso:food.reci pe
mso:book. editorial_
mso:book.editorial_ tenure.
lis t.
le vel</w>
hurric ane</w>
e k</w>
de gree</w>
art work</w>
ag ent.
vi o
ste ph
s ac
ru g
p s
olympic s</w>
ni a</w>
mso:organization.organization. leadership</w>
mso:meteorology. clou
mso:meteorology.clou d.
mso:geography.mountain_pas s.
mso:education.educational_institution. school
mso:book .perio
ly n
k o</w>
in_ series</w>
i als</w>
c ro
bro ad
addre ss</w>
8 0
weight_ kg</w>
w he
v o</w>
sp an</w>
ra y</w>
net work</w>
mso:government. governmental_jurisdic
mso:government.governmental_jurisdic tion.
mso:education.education. educational_
mso:education.education.educational_ degree</w>
mso:biology.organism. weight_kg</w>
mso:architecture.structure. opened</w>
mso:american_football.player_ receiving_statistics.
mso:american_football.player _passing_statistics.
m m
lo o
li ve</w>
k y
doug las</w>
_syste m</w>
_ n
xi mate
ximate ly</w>
ti n</w>
te mp
t _designer</w>
surface_ elevation</w>
speci al
sol ub
sk y</w>
s ar
ro se</w>
on e
mso:measurement_ unit.
mso:geography.lake. surface_elevation</w>
mso:geography.body_of_water. surface_area</w>
mso:food.reci pe.
mso:film.film.se t_designer</w>
mso:conferences.academic_ conference.
mso:american_football.team. division</w>
mso: finan
mso:finan ce.
el l</w>
appro ximately</w>
al ph
aircraf t</w>
advi sor
9 9
us a</w>
tech no
ste d</w>
re g
mso:sports.sports_team_roster .position</w>
mso:people. romantic_
mso:organization.board_memb er.organization_board_memb
mso:organization.board_member.organization_board_memb ership</w>
mso:government.governmental_jurisdiction. governing
mso:government.governmental_jurisdiction.governing _offic
mso:government.governmental_jurisdiction.governing_offic ials</w>
mso:geography.river. mo
mso:education.educational_institution. color</w>
mso:architecture.structure. con
moun tain</w>
ke s</w>
jun gle</w>
cu s</w>
ate d</w>
as soci
anima l</w>
a y
4 0</w>
.per former</w>
% 2
w a</w>
val ue</w>
radi us</w>
pas s</w>
op ula
mso:tv.program. regular
mso:biology.organism. date_of_birth</w>
lo w</w>
libr ary</w>
la dy</w>
l igh
l _
kn own
jon es</w>
it ude</w>
gre ate
g la
fall s</w>
er_ of</w>
art s</w>
an ne</w>
agenc y</w>
ti v
th or</w>
syl ve
sh e
pe _of_
p ark
mso:language.human_ language
mso:language.human_language .region</w>
mso:amusement_parks.par k.
launch _site</w>
juman ji</w>
i a
hy dro
gn itude</w>
cam er
an ni
ac id</w>
%2 f
ster_p osi
so u
ro ster_posi
ro r</w>
p s</w>
mso:medicine. manufacture
mso:geography.lake .c
mso:amusement_parks.ride .designer</w>
mat t</w>
leg isla
fif a</w>
fan tas
bo x
acade my</w>
.pla t
total_ length</w>
t te</w>
stall one</w>
sour i</w>
ro ll
re cur
r ate</w>
mso:transportation.bridge. total_length</w>
mso:ra dio
mso:government.position_held. office_
mso:film.film. format</w>
mis souri</w>
lo s</w>
l er
gu ar
gre en</w>
fin al_
cru ise</w>
craf t</w>
chl oride</w>
at o
an t_
ali for
.p opula
y .person
y.person .
tr ic
sen i
recur ring_
n ex
mso:visual_art.art_series. artwork</w>
mso:spaceflight. astronaut
mso:spaceflight.astronaut .space_
mso:militar y.person.
mso:medicine.manufacture d_d
mso:medicine.manufactured_d rug
mso:medicine.drug.drug _brand</w>
mso:astronomy.star _system.
j an
ir o</w>
ing_ team</w>
ilit y.
ie l
group .
gra vity</w>
er i
en ce</w>
dis place
con di
ch u
blin dern</w>
al o
agenc y.
_fir st_
wi th_
w er
ti ve</w>
son g
no vel</w>
mso:travel .de
ma iden
in stru
do m</w>
de _
al tit
(_ 201
view _
unit s</w>
tion .p
te le
sylve ster</w>
ne gr
n _
mso:location.location. geo
mso:location.location.geo location</w>
mso:local. entit
mso:local.entit y
maximu m
m_ h</w>
m ini
jose ph</w>
f ri
de ad</w>
ch _
b ack</w>
3 0</w>
1 2</w>
w oo
ur y</w>
uni t</w>
th ro
su per</w>
s_ ho
op p
on s</w>
mso:tv.program.regular _cast</w>
mso:theater .produc
mso:soccer. roster_posi
mso:radio .ra
mso:radio.ra dio_
mso:radio.radio_ program.
mso:music.release .
mso:education.academic. advisor
mso:education.academic.advisor s</w>
man n</w>
maiden _f
maiden_f light</w>
lon don</w>
k er
jour n
je ct</w>
har dy</w>
fe ct</w>
fantas y</w>
f ig
eng lis
e ar
ch ur
cer em
bir d</w>
ap e</w>
- 0
yo ut
ver sion</w>
stin ation</w>
ste ve</w>
st a</w>
sic i
ship s</w>
ser v
s w
s cra
ro le.
ra ting
ph o
p ow
mso:organization.board_membership. role</w>
mso:food.nutri tion.
mso:film.film. featured_
mso:film.film.featured_ song</w>
mso:biology. gen
her e</w>
e se</w>
cap tiv
c y_
apol lo</w>
an _d
wo man</w>
win ter</w>
ven ue
t _date</w>
so uth</w>
re ad
pre s
mso:zoos. animal_
mso:zoos.animal_ captiv
mso:zoos.animal_captiv ity.
mso:medic ine
mso:medicine .p
mso:medicine.p hy
mso:medicine.phy sici
mso:geography.body_of_water. dep
mso:geography.body_of_water.dep th</w>
me dia</w>
j r.</w>
ga r</w>
ele ment</w>
de ad
ber ry</w>
1/1/19 9
.place_of_p ublication</w>
.c ap
win n
venue .cap
venue.cap acity</w>
s_ho sted</w>
s mo
re view
olympic s_hosted</w>
mso:olympics. host_c
mso:olympics.host_c ity.
mso:olympics.host_city. olympics_hosted</w>
mso:geography.body_of_water. bridge</w>
mso:architecture. venue.capacity</w>
m al
lin col
ligh tho
ke _
ho tel</w>
e con
econ om
com e</w>
co me_
ci s</w>
bro adca
bo e
aut o</w>
am p
a ven
tit an
stre et</w>
solub ility</w>
re d
p art
mso:sports.team. founded</w>
mso:astronomy.celestial_object. gravity</w>
mar ine</w>
ma x_
k le</w>
ju dic
is m</w>
h ist
h all</w>
engine er</w>
dra g
cy_ code</w>
clas sic
at _
ar s_
ad o</w>
_buil t</w>
vi l</w>
ver se
t ti
sor or
s -
rep ublic</w>
mso:military.person. service</w>
mso:medicine.manufactured_drug _form.
mso:ice_hockey.team. captain</w>
mso:film.performance. film</w>
mso:education.educational_institution.school _ma
mso:education.educational_institution.school_ma scot</w>
l ing</w>
k id</w>
i _
f -
can on
c ies</w>
br and</w>
bo y</w>
y n
wash ington</w>
u .
s is
ri dge</w>
ri c</w>
por ation</w>
out side</w>
out flow</w>
organization_ leadership.
or _c
obje ct
ne t</w>
mso:religion.religious_ organization_leadership.
mso:geography.lake. outflow</w>
mso:geography.body_of_water. islands</w>
mso:chemistry.chemical_element.electron _
m s
li ber
in i</w>
hist ory</w>
goo gle</w>
date_of_first_p erformance</w>
canon ical_
arg less</w>
ar ds</w>
amaz on</w>
a x
200 8</w>
willi ams</w>
tific _
tific_ name</w>
th ers</w>
techno logy</w>
sto ck_
scien tific_name</w>
mso:event. agent.
mso:biology.organism_classification. scientific_name</w>
mso:award.honor. year</w>
line s</w>
h an</w>
d ing</w>
cre ated_
created_ by</w>
cerem ony</w>
b un
b rit
b a</w>
ar do</w>
a z
_ma ss</w>
6 0
5 0
.re ci
yo ur</w>
y an
team s</w>
te m
ste ven</w>
soror ity.
sorority. color</w>
so dium</w>
ol a</w>
nomine e.
nominee. award_
nominee.award_ nomin
nominee.award_nomin ations</w>
negr a</w>
mso:transportation.bridge. loc
mso:transportation.bridge.loc ale</w>
mso:organization.board_membership. organization</w>
mso:olympics.games. number_of_
mso:geography.la ke</w>
mso:education. fratern
mso:education.fratern ity_
mso:education.fraternity_ sorority.color</w>
mso:chemistry.chemical_element. melting_point</w>
mso:chemistry.chemical_element. boiling_point</w>
mso:award. nominee.award_nominations</w>
ke y
k at
job _
in ven
g an
con way</w>
com mer
c alifor
.in troduced</w>
y u
ur i</w>
ti red</w>
t s_
steroi d_
ste in</w>
star t</w>
si den
sch o
p age</w>
oo k</w>
n i</w>
mso:theater.produc tion.
mso:book .po
mso:book.po e
mso:book.poe m.
mso:book.poem. po
je an</w>
g all
f le
b le</w>
at s</w>
af ric
_p ol
w an</w>
vir g
vent or.
ventor. inven
ventor.inven tions</w>
sta dium</w>
st ri
st one</w>
sky scra
sh ape</w>
sat ur
s_ of_
runn er_
per fect</w>
o pe
mso:law.in ventor.inventions</w>
mso:geography.mountain. first_as
mso:geography.mountain.first_as cen
mso:geography.mountain.first_ascen ders</w>
mso:chemistry.chemical_compound. solubility</w>
mso:business.employment_tenure. employ
mso:aviation.aircraft_model .re
mso:aviation.aircraft_model.re tired</w>
lincol n</w>
ke d</w>
judic ial_
fin ity</w>
d al
be st</w>
areer_ roster</w>
a steroid_
a ir</w>
vi e</w>
unite d_
stu d
se t
s car
pan ter
o _
mso:tv.series_episode .
mso:projects.project_particip ation
mso:organization.leadership. role</w>
mso:media_common. subject.
mso:location.census_district. total_
mso:government.poli tical_
mso:geography.river.mo uth</w>
mso:computer.computer. in
mso:computer.computer.in troduced</w>
mso:astronomy.astronomical_discovery.discover er</w>
mso:architecture. skyscra
jo e</w>
ic h
i ii</w>
d wayne</w>
ch ie
c an</w>
1 1</w>
yout ube</w>
wi ki
v in
s son</w>
pro ject</w>
pe_ingredi ent.
oun d</w>
o x
mso:food.reci pe_ingredient.
mso:computer. operating
mso:comic_books.series. created_by</w>
mso:aviation.aircraft_model. maximum
mso:aviation.aircraft_model.maximum _speed_k
mso:aviation.aircraft_model.maximum_speed_k m_h</w>
mso:automotive .
lead er
la te
job_ title</w>
je di</w>
ite d</w>
har ry</w>
ha w
guar di
gn an
ger man
fi c</w>
f un
e p
cu t</w>
computer.proces sor</w>
c age</w>
bri ti
bo b</w>
alph a</w>
a be
_st ar
_discover ed</w>
_bo d
7 0
6 0</w>
1 3
.place _of_
z z
struct or</w>
steroi d.
sc ale</w>
re sor
perio d</w>
p aci
o us</w>
nomin ated_
mso:soccer.roster_posi tion.
mso:organization. leader
mso:organization.leader ship.person</w>
mso:fictional_universe.character .par
mso:fictional_universe.character.par ents</w>
mso:computer. computer.processor</w>
mso:chemistry.chemical_element. element_discover
mso:chemistry.chemical_element.element_discover er</w>
mso:boats.ship. length_over
mso:boats.ship.length_over all</w>
mso:astronomy.celestial_object.me an_d
mso:astronomy.celestial_object.mean_d en
mso:astronomy.celestial_object.mean_den sity</w>
mso:astronomy.a steroid.
ma ss_
la bel</w>
kir k</w>
k or
in structor</w>
in _b
emp ire</w>
del ta</w>
commer ci
c tion_
b er</w>
au str
at tor
ad vent
_f esti
200 9
2 5
1/1/1 8
.c .</w>
tit y</w>
tic s</w>
spin_off s</w>
ro ck
ri o</w>
performan ce</w>
or der</w>
o ce
mso:organization. role.
mso:martial_arts.martial_artist. instructor</w>
m ore</w>
m ig
li fe
k y</w>
joh an
group _
gi c</w>
g s</w>
fir st</w>
f c</w>
ex per
e th
down lo
dis tric
ch ina</w>
bil l
urren cy_code</w>
team _st
t un
s ing</w>
ra l</w>
mso:military. unit.
mso:location.sovereign. iso
mso:location.sovereign.iso 42
mso:location.sovereign.iso42 17
mso:location.sovereign.iso4217 _c
mso:location.sovereign.iso4217_c urrency_code</w>
mso:film.festiv al_
mso:film.festival_ event.
mso:event. dis
mso:business. oper
mso:astronomy.astronomical_discovery. discovery_date</w>
mini mu
me ter</w>
loc k</w>
le gen
il e</w>
en a</w>
dis ney</w>
d_ in</w>
ch i</w>
be g
ag o</w>
7 0</w>
1 6</w>
y el
wor d_
wiki pe
ti s</w>
sur vi
sub marine</w>
struction _date</w>
sta ur
si a</w>
seni or_c
senior_c areer_roster</w>
s cor
re view</w>
p er.
o ut</w>
n er
mso:soccer.player. senior_career_roster</w>
mso:music.artist.ac tive
mso:music. concert_set_
mso:music.concert_set_ list.
mso:biology. animal_
mso:architecture.structure. de
mso:architecture.structure.de struction_date</w>
mso:american_football.player .player_
lt d.</w>
j im
iz ation</w>
f la
dis cip
d om
a qu
4 5
2 0</w>
web si
websi te.
website. launched</w>
we ll</w>
u n</w>
resor t</w>
port .
ph ili
musical_ scale</w>
mso:music.composition. musical_scale</w>
mso:martial_arts.martial_artist. martial_
mso:internet. website.launched</w>
mso:food.recipe .reci
mso:aviation.air port.
m arg
li ke</w>
l ine.
gran d_
gnan cy
fil m_
f ra
euro pe
e y
d u</w>
cor poration</w>
cop y
classic s</w>
cam p
b and</w>
aver age
at ory</w>
_pass ing_statistics</w>
word_ count</w>
won der</w>
wat ers</w>
v it
ublication _perio
tropolit an_
tow n</w>
spi der</w>
season_ recor
s_ in_
ro w</w>
ro ad</w>
recurring_ event.
r ing</w>
qu an
p al
number _of
ne ll</w>
mso:tv.program.air_date _of
mso:tv.program.air_date_of _first_
mso:tv.program.air_date_of_first_ episode</w>
mso:time. recurring_event.
mso:computer.operating _system.
mso:book.written_work. word_count</w>
mso:book .place_of_p
mso:book.place_of_p ublication_perio
mic ro
member ship_
me te
j ack</w>
fre d</w>
en s</w>
e bb
colle ction</w>
c ent</w>
be n</w>
art h</w>
am i</w>
af fe
200 9</w>
. com</w>
' s_
war ri
ti al</w>
stin ation.
sour ce</w>
si an</w>
runner_ up</w>
righ t_date</w>
pe s</w>
mso:tv.program. country_of_origin</w>
mso:sports.championship_event. runner_up</w>
mso:organization.board_memb er.
mso:organization.board_member. lead
mso:organization.board_member.lead er_of</w>
mso:music.track. length</w>
mso:book.written_work. copy
mso:book.written_work.copy right_date</w>
mso:book. character.appe
mso:book.character.appe ars_
mso:book.character.appears_ in_b
mso:book.character.appears_in_b ook</w>
mso:astronomy.celestial_object.me an_
mso:astronomy.celestial_object.mean_ radius</w>
mso:astronomy. galax
literary_ series</w>
le d</w>
king dom</w>
ke vin</w>
il li
i f
h p</w>
d_ label</w>
d son</w>
d ine</w>
bro ok
bla ck
ade s</w>
ab le</w>
_di vision</w>
7 _)</w>
200 4</w>
1 4
z a</w>
u gh
ton y</w>
tin a</w>
ti ck
tem per
t ute</w>
super man</w>
se l
s cre
panter a</w>
p in
mso:sports.team. coach</w>
mso:sports.pro_athlete.career_ end</w>
mso:commerce. bran
mso:broadca st
mso:boats.ship. launched</w>
mso:biology.organism_classification. high
mso:biology.organism_classification.high er_classification</w>
mso:baseball. team.
mso:astronomy.orbital_relationship.orbital_ period</w>
mo vie</w>
lor d</w>
greate st</w>
gir l</w>
film _festi
f ol
ed ward</w>
ce_ type</w>
ce le
be ll</w>
all _
1 6
y land</w>
verse d_by</w>
ur a</w>
trans versed_by</w>
tion er</w>
steph en</w>
se cre
ro dri
of f</w>
ne ss</w>
mso:ra il
mso:music.artist.active _st
mso:music.artist.active_st art</w>
mso:medicine.disease .pre
mso:medicine.disease.pre vention_fact
mso:geography.mountain_pass. transversed_by</w>
mso:geography.lake.c ity</w>
mso:book.written_work. literary_series</w>
mso:book.perio dic
mso:book.periodic al.
mso:architecture.structure. engineer</w>
m oon</w>
fran k</w>
date_of_fir st_
christ op
c le</w>
a h
wikipe dia</w>
ug h</w>
tick er_
syste m</w>
sports_playe d.
song .performer</w>
show man</w>
sho w</w>
ri er</w>
receiv ing_statistics</w>
po t
paci fic</w>
mso:visual_art.art_period_movement. beg
mso:visual_art.art_period_movement.beg an_
mso:visual_art.art_period_movement.began_ approximately</w>
mso:sports.pro_ sports_played.
mso:soccer.player_ lo
mso:soccer.player_lo an.
mso:medicine.drug.drug _pre
mso:medicine.drug.drug_pre gnancy
mso:medicine.drug.drug_pregnancy _category</w>
mso:geography.island. max_
mso:food.nutrition. nutri
mso:film. featured_
mso:film.featured_ song.performer</w>
mso:event.dis aster.
lou is</w>
jer ry</w>
j a</w>
ine s</w>
in du
i i
hit s</w>
gu it
e s_
com man
califor nia</w>
boe ing</w>
8 0</w>
3 .
.plat form</w>
vo ice_
ts bur
tour s</w>
tain s</w>
st af
sh ir
roy al</w>
r in
pre sident</w>
pit tsbur
o xi
nex t_
mso:tv.series_season .
mso:organization.board_membership. title</w>
mso:meteorology.tropical_cyclone. affe
mso:meteorology.tropical_cyclone.affe cted_
mso:meteorology.tropical_cyclone.affected_ area</w>
mso:medicine.physici an.
mso:finance. in
mso:film. gen
